[
    "Nach einem Augenblick kommt Jean Perkins aus der Küche. Sie trägt ein hübsches Kleid, \ndarüber eine Schürze und in der Hand einen silbernen Leuchter mit Kerze. Sie eilt in das \nEsszimmer. \nNach einem kurzen Moment kommt sie ohne Kerze wieder zurück. Sie sieht auf ihre Uhr, eilt zur \nVordertüre und öffnet sie. Sie schaut links und rechts und schließt die Türe wieder. Dann eilt sie \nin die Küche. \nNach einem Augenblick kommt sie wieder aus der Küche mit einer Schüssel und einem \nhölzernen Löffel. Sie eilt zur Vordertüre, öffnet sie, schaut links und rechts und schließt sie \nwieder. Sie schaut auf ihre Uhr. \n",
    "JEAN: (zu sich selbst) Henry, Du bist ein Taugenichts. \n(Sie geht wieder in die Küche. Nach einem Augenblick kommt sie wieder aus der Küche mit einer \nSchüssel voller Erdnüsse und einer Flasche Rosé-Schaumwein. Sie stellt die Erdnüsse auf den \nTisch vorne/rechts und schaltet das Radio aus. Sie marschiert mit der Flasche in das Esszimmer, \nstellt dort die Flasche auf den Esstisch, kommt zurück und geht wieder in die Küche. \nDie Vordertüre öffnet sich und Henry Perkins erscheint. Er trägt einen Anzug, einen \nRegenmantel und hat einen Aktenkoffer dabei. Er atmet schwer und sieht benebelt aus. Er steht \nim Eingang. Jean kommt aus der Küche mit einem Tablett, auf dem sich vier Teller und vier \nSätze Besteck befinden. Ohne Henry zu sehen, der von der offenen Vordertüre verdeckt ist, \nmarschiert sie ins Esszimmer. Henry, noch immer benebelt, schließt die Türe hinter sich, geht \nzum Sofa und setzt sich. Er stellt den Aktenkoffer neben sich auf den Boden. Jean kommt aus \ndem Esszimmer und öffnet die Vordertüre. \nSie sieht links und rechts, schaut auf ihre Uhr.) \n",
    "JEAN: (zu sich selbst) Henry, Du bist ein Taugenichts. \n(Henry, immer noch benebelt, reagiert nicht. Jean knallt die Türe zu und will in die Küche \nzurück. Sie sieht Henry.) \n(erschrocken) Ah!! \n(Henry sieht sie leer an.) \nO Henry! Du hast mich vielleicht er...! Wo hast Du gesteckt, um Himmels willen? \n(Henry sieht leer zur Seite.) \nDu bist fast eine Stunde zu spät! Vic und Betty werden jeden Augenblick kommen. \n(Henry sieht sie leer an.) \nZu Deiner Geburtstagsfeier! \n(Henry sieht weg.) \nWarum hast Du denn nicht angerufen, dass Du länger arbeiten musstest?! Oder hatte der Zug \nVerspätung? \n(Henry sieht sie an.) \nSag’ doch was, Henry! \n(Henry sieht weg.) \n",
    "HENRY: (plötzlich) Die Gelben Seiten! \n",
    "JEAN: Was? \n",
    "HENRY: Die Gelben Seiten! (Henry eilt zum Sideboard und holt die „Gelben Seiten“.) \n",
    "JEAN: Wozu brauchst Du denn die Gelben...? \n",
    "HENRY: (sucht) Reisebüros! Nein! Die sind schon zu. British Airways! (Er blättert eilig \ndurch die Seiten.) \n",
    "JEAN: Hast Du irgendeine Art von Unfall gehabt? \n",
    "HENRY: (liest) „Fluggesellschaften - American Airlines... British Airways! 0181 897 4000. \n(Henry wirft die „Gelben Seiten“ über die Schulter und setzt sich auf das Sofa. Dann stellt er \ndas Telefon vor sich auf den \nTeetisch.) \n",
    "JEAN: Wozu brauchst Du die British Airways? \n",
    "HENRY: (wählt) 0181 897 4000. \n",
    "JEAN: Henry! Vic und Betty kommen...(Henry ist mit Wählen fertig.)... zum Essen! \n",
    "HENRY: (ins Telefon) British Airways? \n",
    "JEAN: Es ist Dein Geburtstag! \n",
    "HENRY: (ins Telefon) Ich möchte zwei Flugkarten buchen. \n",
    "JEAN: Flugkarten? \n",
    "HENRY: (ins Telefon) Für heute Abend. \n",
    "JEAN: Was?! \n",
    "HENRY: (ins Telefon) Irgendwohin. \n",
    "JEAN: Henry! \n",
    "HENRY: (ins Telefon) Ja, Sie haben mich schon verstanden, irgendwohin. Also, \nirgendwohin, wo man kein besonderes \nVisum braucht. Holland, Frankreich, Deutschland, \nDänemark, Spanien,... \n",
    "JEAN: Was ist denn mit Dir los? Wir haben Vic und Betty um halb sieben hier! \n",
    "HENRY: (ins Telefon) Was?... Abflugzeit? Moment mal. (zu Jean) Wie lange braucht man bis \nzum Flugplatz? \n",
    "JEAN: Du hast getrunken! \n",
    "HENRY: Mit dem Taxi... \n",
    "JEAN: Ich rieche es bis hier hin. Whisky! Du hast getrunken! \n",
    "HENRY: ... Jetzt ist es halb sieben... \n",
    "JEAN: Leg’ den Hörer auf! \n",
    "HENRY: Taxi um sieben, Heathrow acht. Einchecken... (ins Telefon) Neun Uhr! \n",
    "JEAN: Henry, ich bleibe ganz ruhig. \n",
    "HENRY: (ins Telefon) Ja, egal was - so um neun Uhr herum. \n",
    "JEAN: Langsam werde ich böse. \n",
    "HENRY: Geh’ und packe! Und such’ die Pässe! (Er deutet auf den Schreibtisch links.) \n",
    "JEAN: Henry... \n",
    "HENRY: Nur einen Koffer! Einen kleinen. (ins Telefon) Und erster Klasse, bitte! \n",
    "JEAN: Henry, ich weine jetzt. \n",
    "HENRY: (zu Jean) Nur einen Satz Unterwäsche. Wir kaufen alles andere, wenn wir da sind. \n",
    "JEAN: Wo sind? \n",
    "HENRY: (ins Telefon) Barcelona? Großartig! 21.15 Uhr, wunderbar! \n",
    "JEAN: (fängt an zu weinen) Henry, bitte... \n",
    "HENRY: (ins Telefon) Ist mir egal, Raucher oder Nichtraucher. Kann ich am Flugplatz in bar \nbezahlen? \n",
    "JEAN: (weint) Und das an Deinem Geburtstag! (Sie setzt sich auf den Sessel und vergräbt ihr \nHaupt in den Händen.) \n",
    "HENRY: (ins Telefon) Ausgezeichnet! Zweimal erster Klasse Barcelona. Was? Nein, kein \nRückflug. (Jean sieht auf.) Ja, einfach, wir kommen nicht zurück. (Jean weint jetzt laut.)  Mr. \nund Mrs. Henry Perkins... Ja, Tickets eine halbe Stunde vor dem Einchecken - wird gemacht! \nDanke \nfür die Hilfe. Bye. (Er legt auf.) \n",
    "JEAN: Henry… \n",
    "HENRY:  Scht! (Henry hebt wieder ab und wählt.) \n",
    "JEAN: Wen rufst Du denn jetzt an? \n",
    "HENRY: Zahnbürste, Zahnpasta und Rasierzeug, das ist alles, was ich brauche. (ins Telefon) \nHallo? Fulham Taxis? Ich brauche einen Wagen für zwei Personen zum Flugplatz. Sofort... \nFünfzehn Minuten? Sehr gut! Versuchen Sie es in zehn, wenn’s geht... Perkins 42 Elgar \nAvenue... Richtig. Direkt an der Ecke. (Er legt auf.) \n",
    "JEAN: Henry... \n",
    "HENRY: Jean, hör zu... \n",
    "JEAN: (Sie setzt sich neben ihn auf die Couch.) Nein, Du hörst zu! Du hast getrunken und das \nhat Deinen Verstand durcheinandergebracht. Du bist die Trinkerei nicht gewöhnt und jetzt \ndrehst Du durch. \n",
    "HENRY: Ich drehe nicht durch. \n",
    "JEAN: Das tust Du doch! Ich weiß nicht genau, was passiert ist, aber wir fliegen heute Abend \nnicht nach Barcelona. Wir haben Vic und Betty zu Deiner Geburtstagsfeier eingeladen. \n(Währenddessen nimmt Henry seinen Aktenkoffer, stellt ihn auf den Teetisch und öffnet ihn, um \nJean den Inhalt zu zeigen.) Du lässt Dich im Büro viel zu sehr einspannen. Es ist wahrscheinlich \nnichts Ernsthaftes, nur einer von diesen zeitweisen Zusammenbrüchen. Ich hoffe nicht, dass es \nein Schlaganfall ist. (Sie hält inne, als sie erblickt, was in dem Koffer ist. Er ist vollgepackt mit \n50-Pfund-Noten.) Was ist das? \n",
    "HENRY: 735.000 Pfund. \n",
    "JEAN: (leer) Wie? \n",
    "HENRY: In bar. \n",
    "JEAN: (leer) Aber was ist das denn? \n",
    "HENRY: Geld. Bargeld. 735.000 Pfund. Alles in Fünfzigern. 14.700 davon. 14.700 \nFünfzigpfundnoten. 735.000 Pfund in gebrauchten Scheinen. \n",
    "JEAN: (streng) Was ist das, Henry? \n",
    "HENRY: Ein verdammtes Vermögen, Jean. Die Pässe! (Er geht zum Schreibtisch links, um \ndie Pässe zu suchen. Sie ergreift einige Bündel, welche in Gummibänder gewickelt \nsind. Die \nScheine sind offensichtlich „gebraucht“.) \n",
    "JEAN: Henry, wie kommt das ganze Geld in Deinen Aktenkoffer? \n",
    "HENRY: Das ist es ja. Es ist nicht mein Koffer. \n",
    "JEAN: Wovon sprichst Du? \n",
    "HENRY: Ich steige am Fulham Broadway aus der U-Bahn - wie immer - mit meinem \nAktenkoffer und will nach Hause \ngehen - Du weißt schon, über die Aylmer Road - wie immer. \nHast Du unsere Pässe verlegt? \n",
    "JEAN: Unterste Schublade. Red’ weiter! \n",
    "HENRY: Es war ein bisschen frostig und ich wollte meine Handschuhe und den Schal \nanziehen, die waren in meinem \nAktenkoffer. Ich halte also an und öffne den Koffer. Es war \nnur leider nicht meiner. \n",
    "JEAN: Nicht Dein Koffer? \n",
    "HENRY: Ah, die Pässe! (Er schiebt sie in seine Tasche.) \n",
    "JEAN: Was soll das heißen, „Nicht Dein Koffer“? \n",
    "HENRY: Ich muss meinen Koffer in der U-Bahn gelassen und aus Versehen den hier \nmitgenommen haben. Oder jemand \nhat meinen genommen und den dagelassen. (Er geht \nhocherfreut zum Koffer.) \n",
    "JEAN: Warum hast Du ihn nicht sofort zurückgebracht? \n",
    "HENRY: Ich war geschockt. Wie würdest Du Dich fühlen, wenn Du Deine Handtasche \nöffnetest, um Dir die Nase zu \npudern, und fändest 735.000 Pfund darin? \n",
    "JEAN: Woher weißt Du, wieviel es ist? \n",
    "HENRY: Ich habe es gezählt. \n",
    "JEAN: Gezählt? Mitten auf der Aylmer Road? \n",
    "HENRY: Nein, im Prince of Wales Pub. \n",
    "JEAN: Ich wusste doch, dass Du getrunken hast. \n",
    "HENRY: (Er setzt Jean auf das Sofa, setzt sich daneben und betrachtet das Bargeld.) Ich \nmusste mich erst mal fassen und nachdenken, was zu tun ist. \n",
    "JEAN: Es zum Fundbüro der U-Bahn zurückbringen, das hättest Du tun müssen. \n",
    "HENRY: Ich bestellte also einen großen Whisky und dann ging ich auf die Herrentoilette. \n",
    "JEAN: Auf die Toilette? \n",
    "HENRY: Ich wollte nur herauskriegen, ob ich nicht vielleicht eine Fatamorgana gesehen \nhatte. Es war keine. Da hab’ ich \nmich auf die Brille gesetzt und nachgezählt. \n",
    "JEAN: Henry! \n",
    "HENRY: Dann bin ich zurück an die Bar und hab’ mir einen Doppelten bestellt. \n",
    "JEAN: Und dann? \n",
    "HENRY: Dann noch einen. Dann bin ich wieder aufs Klo, hab’ mich auf die Brille gesetzt \nund noch mal gezählt. \n",
    "JEAN: Kein Wunder, dass Du eine Stunde zu spät gekommen bist. \n",
    "HENRY: Tatsächlich brauchte ich noch einen Whisky und noch eine Sitzung auf dem Klo, \nbis ich es endlich begriffen hatte. \n",
    "JEAN: Henry! \n",
    "HENRY: Jean...  Wir werden eine solche Chance im Leben nicht mehr bekommen. Wir \nmüssen sie mit beiden Händen \nergreifen. \n",
    "JEAN: Wir können doch nicht stehenden Fußes auswandern! \n",
    "HENRY: O doch, wir können. Wir werden erster Klasse fliegen. Von denen hier werde ich \nauf dem Flug ein paar als Trinkgeld verteilen. (steckt sich einige Banknoten in die Tasche.) \n",
    "JEAN: Es ist nicht unser Geld, Henry. \n",
    "HENRY: Jetzt ja. Geh’ und packe! \n",
    "JEAN: Henry, das ist Diebstahl! \n",
    "HENRY: O nein! Darüber habe ich auf dem Klo im Prince of Wales lange nachgedacht. Mir \nscheint, dieses Geld ist auf unehrliche Art erworben worden. Kann ja nicht anders sein, oder? \nGebrauchte Banknoten, alle gebündelt und mit Gummibändern versehen. Das ist der Lohn für \nirgendwelche illegalen Transaktionen. Es ist Bargeld, welches nirgendwo in den Büchern \nauftaucht - nicht ein Schimmer davon erscheint auf einem Konto - weder Einkommen- noch \nUmsatzsteuer werden davon bezahlt. Das Geld existiert gar nicht. Wenn es also nicht existiert, \nkann ich es auch nicht gestohlen haben! \n",
    "JEAN: Henry... \n",
    "HENRY: Jean, mein Gewissen ist sauber. Ich habe dreißig Jahre sehr hart gearbeitet und nach \nall den Jahren erhalte ich jetzt endlich meinen Bonus. \n",
    "JEAN: Aber die Polizei wird... \n",
    "HENRY: (unterbricht) Die Polizei wird nie etwas erfahren, weil der Verlust des Geldes nie \ngemeldet wird. Jetzt geh’ und \npack’ Deinen Koffer. \n",
    "JEAN: Henry... \n",
    "HENRY: Geh’ und packe. Und für mich nur den Waschbeutel und ein paar Unterhosen. \n",
    "JEAN: Henry, ich möchte mit Vic und Betty zu Abend essen! Ich will unser gebratenes \nHühnchen essen und ich will hier \nin 42, Elgar Avenue wohnen bleiben! \n",
    "HENRY: Jean, Du verstehst mich nicht. Wir können nicht hierbleiben. Ich kann nicht mehr ins \nBüro gehen. Ich habe alle Brücken abgebrochen. \n",
    "JEAN: Aber es ist doch noch nicht zu spät. \n",
    "HENRY: Doch! Wenn ich den Aktenkoffer von diesem Ganeff habe, dann hat er meinen. Da \nist mein Bürokram drin. Morgen früh wird Mr. Ganeff im Büro vorbeikommen und nach seinem \nKoffer und nach mir fragen Zu dem Zeitpunkt müssen wir meilenweit vom Schuß in \nirgendeinem Hotel sein, als Mr. und Mrs. Shufflebottom. \n",
    "JEAN: Er wird uns suchen. Es ist völlig egal, ob wir Shufflebottom, Ramsbottom oder \nSidebottom heißen, er wird uns überall suchen. \n",
    "HENRY: Aber er wird nicht wissen, wo er suchen soll. \n \n",
    "JEAN: Er wird uns bei der Polizei anzeigen. SIE finden uns bestimmt. Interpol. Es wird \nentsetzlich sein. \n",
    "HENRY: Es wird wunderbar sein! Weil es keine Interpol geben wird. Weil Mr. Ganeff nicht zur \nPolizei gehen kann. Hab’ \nich Dir doch gesagt. Sehr geehrter Mr. Ganeff, Sie haben jemanden \num 735.000 Pfund behumpst - und jetzt sind Sie der behumpste Betrüger! Haha! Ihr ganz \nergebener Henry A. Perkins! \n",
    "JEAN: (verblüfft) Henry, so kenn’ ich Dich gar nicht! \n",
    "HENRY: Ich habe mich auch noch nie so gefühlt. \n",
    "JEAN: Als kleiner Langweiler hast Du mir besser gefallen. \n",
    "HENRY: Diese Tage sind vorüber! \n",
    "JEAN: Ich will nicht gehen.  \n(Henry fängt an, „Barcelona“ zu singen.) \n",
    "JEAN: Henry, ich will nicht nach Barcelona! \n",
    "HENRY: Sei nicht albern. Du fühlst Dich doch wohl in Spanien. Wir waren drei Mal im \nUrlaub da. \n",
    "JEAN: Im Urlaub, ja! Aber wir sind nicht ausgewandert. \n",
    "HENRY: OK, wenn du Barcelona nicht magst, bleiben wir nur eine Nacht, dann fliegen \nwir irgendwo anders hin - Australien, Bermudas, Bali - (deutet auf das Geld) Wir kaufen \nBali! \n",
    "JEAN: Ich lebe gerne hier, Henry. Ich will nicht umziehen. Was ist mit der Familie? \n",
    "HENRY: Welche Familie? Wir haben keine Familie. \n",
    "JEAN: Alf und Doris. \n",
    "HENRY: Doris ist Deine Cousine zweiten Grades und die hast Du seit zwanzig Jahren nicht \nmehr gesehen. \n",
    "JEAN: Sie bekommt immer einen Weihnachtsgruß. \n",
    "HENRY: Schick ihr einen aus Barcelona. Jetzt geh’ und pack’ den Koffer. \n(Die Türklingel geht.) \n",
    "JEAN: O Gott! \n",
    "HENRY: Das sind bestimmt Vic und Betty. Ich packe den Koffer selbst - Du siehst zu, dass \nDu sie los wirst. (Henry geht in Richtung Treppe.) \n",
    "JEAN: Was soll ich ihnen denn sagen? Sie kommen zum Essen! \n",
    "HENRY: Sag’ ihnen, sie sollen ins Savoy gehen. Ich geb’ einen aus! (Er nimmt einige 50-\nPfund-Noten aus seiner Tasche, wirft sie Jean entgegen und verschwindet über die Treppe, \nden Aktenkoffer noch immer in der Hand.) \n",
    "JEAN: (ruft hinauf - weint dabei fast) Aber Du hast doch Geburtstag! (Sie hebt die 50-Pfund-\nNoten auf. Dann, zu sich:) Er hat Geburtstag. \n(Die Türglocke läutet. Jean geht zur Vordertüre.) \n \nSZENE 2: \n",
    "JEAN: (Während sie die Türe öffnet) Es tut mir leid, dass es so lange...(Sie hält inne, als sie \neinen Mann im Regenmantel draußen stehen sieht.) O. Ich dachte, Sie wären... ja... ich habe \njemand anderen erwartet. (Sie stopft hastig das Geld in ihr Kleid.) \n",
    "DAVENPORT: Detective Sergeant Davenport, Madam. Kriminalpolizei Fulham. \n",
    "JEAN: (versucht, nonchalant zu sein) Kriminalpolizei Fulham? \n",
    "DAVENPORT: Richtig, Madam. (Er flippt seinen Ausweis heraus und marschiert ins \nZimmer.) Ist es wohl möglich, ein paar Worte mit dem Haushaltungsvorstand zu wechseln? \n",
    "JEAN: Dem Haushaltungsvorstand? \n",
    "DAVENPORT: Das wäre wohl Ihr Gatte, nicht wahr, Madam? \n",
    "JEAN: Um was genau...(Sie schließt die Türe und eilt zu ihm.)... ich meine, worum geht es \ndenn? \n",
    "DAVENPORT: Ich würde es vorziehen, mit Ihrem Gatten zu sprechen, Mrs... ? \n",
    "JEAN: Perkins. \n",
    "DAVENPORT: Ah, „Perkins“. \n",
    "JEAN: Er ist im Moment oben. (Eine kleine Pause.) Möchten Sie eine Erdnuss? \n",
    "DAVENPORT: Nein, danke. \n(Die Türklingel geht.) \n",
    "JEAN: (erschrickt) O! (zu Davenport) Verzeih’n Sie, ich bin ein bisschen... (ruft die Treppe \nhinauf) Henry! (dann zu Davenport) Das ist mein Mann, „Henry“.(Davenport lächelt und \nnickt.) Entschuldigen Sie mich, Sergeant, ich sehe nur nach, wer... \n",
    "DAVENPORT: Natürlich. \n",
    "JEAN: Ich denke, das sind Vic und Betty. Sie essen heute Abend mit uns. (Sie lächelt \nDavenport unbeholfen an, der nickt und zurücklächelt.) Die Johnsons. Vic und Betty. Setzen \nSie sich doch. \n(Er will sich setzen.) \n",
    "JEAN: (ruft zur Treppe hinauf) Henry! \n(Davenport, der sich gerade setzen will, erstarrt mitten in der Bewegung.) \nJa, ein Essen im kleinen Kreis. Nur wir vier. Henry und ich - Betty und Vic. Er hat heute \nGeburtstag. \n",
    "DAVENPORT: Wie schön. \n",
    "JEAN: Henry - nicht Vic. \n",
    "DAVENPORT: Ah. \n",
    "JEAN: Ich weiß gar nicht, wann Vic Geburtstag hat. \n",
    "DAVENPORT: Sie sollten Sie hereinlassen. \n",
    "JEAN: Ja. Henry ist gleich... er... er zieht sich was anderes an. Seinen Geburtstagsanzug... ich \nmeine, nein, natürlich hat er keinen... \n",
    "DAVENPORT: Nein. \n",
    "JEAN: Ich werde jetzt...(Jean öffnet die Eingangstüre und Bill kommt herein.) \n \nSZENE 3: \n",
    "BILL: Da sind wir! \n",
    "JEAN: Ach, ich dachte... \n",
    "BILL: Sie dachten fünfzehn, aber ich hab’s in zehn geschafft! \n",
    "JEAN: Wie meinen?  \n",
    "BILL: Fulham Taxis. \n \n",
    "JEAN: (nervös) O! Ja. \n",
    "BILL: Ich bin Bill. Also, dann zum Flugplatz. Wie viele Koffer? \n",
    "JEAN: (versucht noch, die Gedanken zu fassen) Koffer? \n",
    "BILL: Für die Reise. \n",
    "JEAN: Ach, die Koffer. Zum - Flugplatz. Es fliegt jemand weg! (Sie sieht Davenport \nlächelnd an, der sie ungerührt anstarrt. Dann zu ihm:) Nicht mein... also...(Sie deutet vage mit \nder Hand zur Treppe hinauf. Sie sieht Davenport an und lächelt.) Es handelt sich um meine... \nSchwester. Sie ist zu Besuch. War sie. Sie fliegt heute Abend. Vom Flugplatz. \n",
    "BILL: Nein, es handelt sich um Mr. Perkins. \n",
    "JEAN: Was? \n",
    "BILL: Die Bestellung lautet auf „Mr. Perkins“. (zeigt ein Stück Papier.) \n",
    "JEAN: Nein. Mr. Perkins fliegt nirgendwo hin. Er hat Geburtstag. Nein, Mr. Perkins hat das \nTaxi nur bestellt. \n",
    "BILL: Aha. \n",
    "JEAN: Meine Schwester fliegt - fliegt weg. (Sie lächelt Davenport an, der zurücklächelt.) \n",
    "BILL: Wie viele Koffer haben wir also? \n",
    "JEAN: Ich weiß nicht genau - sagten Sie „Bill“? \n",
    "BILL: Ja. \n",
    "JEAN: Ja. Möchten Sie nicht lieber im Taxi warten... Bill? Mr. Perkins hilft... ihr mit den \nKoffern. Meine... Schwester ist \nnoch nicht ganz fertig. \n",
    "BILL: Schön. Ich parke direkt um die Ecke. Wo fliegt sie denn hin? \n",
    "JEAN: Wie bitte? \n",
    "BILL: Ihre Schwester. Wo will sie hin? (Jean zögert, lächelt Davenport an.)  \n",
    "JEAN: (wendet sich an Bill) Australien.  \n",
    "BILL: Australien! Zu den Antipoden, was? \n \n",
    "JEAN: Ja, sie ist ausgewandert. Sie hat uns besucht. (Sie lächelt Davenport an.) Jetzt geht sie \nwieder zurück. Nach Sydney. \n",
    "BILL: Schön. OK, ich bin in der Seitenstraße. Rufen sie einfach, wenn das Pärchen fertig ist. \n",
    "JEAN: Das Pärchen? \n",
    "BILL: Der Auftrag lautet: Zwei Personen - das ist ein Pärchen. (Er zeigt ihr seinen Zettel.) \n",
    "JEAN: Ja, das stimmt. Meine Schwester und ihr Mann. Deswegen ist sie ja ausgewandert. Er \nist Australier. (Sie lächelt Davenport an. Der lächelt und nickt. Zu Bill:) Ich sage ihnen, dass \nSie um die Ecke parken. \n",
    "BILL: OK. (zu Davenport) War nett, Sie kennengelernt zu haben. \n(Bill geht hinaus. Jean lächelt Davenport an.) \n",
    "JEAN: Sehr hektisch heute Abend. \n",
    "DAVENPORT: Sieht so aus, ja. Haben Sie einen Braten in der Röhre? \n",
    "JEAN: (verwirrt) Wie meinen Sie das? \n",
    "DAVENPORT: Das Essen mit Ihren Freunden, den Johnsons. \n",
    "JEAN: O ja. \n",
    "DAVENPORT: Sie scheinen ein bisschen aufgelöst zu sein. \n",
    "JEAN: Nein, ich habe alles im Griff... Backhähnchen! \n",
    "DAVENPORT: Schade, dass Ihre Schwester und ihr Gatte nichts mehr davon mitbekommen. \n",
    "JEAN: Wie? Ach so! Ja... Adelaide. Adelaide und Percy - so heißen sie. Sie dürfen ihren \nFlieger nicht verpassen. \n",
    "DAVENPORT: (lacht glucksend) Immerhin - Sydney! Bis sie da sind, haben sie ein Dutzend \nEssen verputzt. \n",
    "JEAN: (versucht, zu lachen) Ja! \n \nSZENE 4: \n(Henry kommt die Treppe heruntergeeilt. Er trägt einen Regenmantel, seinen Aktenkoffer und \neinen kleinen Reisekoffer. Ohne Davenport zu sehen, legt er den Aktenkoffer und den \nRegenmantel auf einen Sessel.) \n",
    "HENRY: (während er hereinkommt) OK, alles gepackt! \n",
    "JEAN: Henry! \n",
    "HENRY: Bist Du mit Vic und Betty zurechtgekommen? \n",
    "JEAN: Henry! Wir haben Besuch. (Jean deutet auf Davenport, der aufsteht. Henry dreht sich \num.) \n",
    "HENRY: Besu... ? Ach, Fulham Taxis, hervorragend! \n",
    "DAVENPORT: Nein, Fulham Kripo. \n",
    "HENRY: Spitze! (Henry will Davenport den Koffer überreichen, stoppt dann.) Polizei? \n",
    "DAVENPORT: Detective Sergeant Davenport. (Er flippt wieder seinen Ausweis heraus.) \n",
    "HENRY: (fröhlich) Ja, sehr nett. Was haben wir denn für ein Problem, Sergeant? Haben die \nNachbarn sich über irgendwas beschwert? \n",
    "DAVENPORT: Sie sind Mr. Perkins, Sir? Mr. Henry Perkins? \n",
    "HENRY: Genau der Selbige. \n",
    "DAVENPORT: Könnte ich Sie einen Augenblick sprechen, Sir? \n",
    "HENRY: (großzügig) Natürlich. Worum geht es? \n",
    "DAVENPORT: Wenn Mrs. Perkins nichts dagegen hat, würde ich gerne mit Ihnen alleine \nsprechen. \n",
    "HENRY: Alleine? Natürlich! \n",
    "DAVENPORT: Obwohl - ich könnte auch warten, bis die Schwester Ihrer Frau abgefahren \nist. \n",
    "HENRY: (leer) Die Schwester meiner...? \n",
    "JEAN: (schwach) Er meint Adelaide. \n",
    "HENRY: (leer) Adelaide. \n",
    "DAVENPORT: Sie wollten wohl gerade abfahren. \n",
    "HENRY: (zu Jean) Wenn er sagt „sie“ ...? \n",
    "JEAN: Adelaide und... Percival. \n(Henry schafft nur ein Lächeln für Davenport.) \n",
    "DAVENPORT: Zurück zu den Antipoden (zeigt nach unten). \n(Henry sieht auf den Fußboden.) \n",
    "HENRY: Zurück...? \n",
    "JEAN: ... nach ganz unten drunter... Sydney. \n",
    "HENRY: Adelaide, Percy und Sidney? \n",
    "JEAN: Danke, dass Du ihr Gepäck heruntergebracht hast. \n",
    "HENRY: Gern geschehen! \n",
    "JEAN: Der Sergeant braucht doch nicht zu warten, bis Adelaide und Percy abgefahren sind, \nwas meinst Du, Henry?! \n",
    "HENRY: Selbstverständlich nicht. Auch nicht auf Sydney. Polizeigeschäfte gehen vor. \nSollen wir in die Küche gehen, Sergeant? \n(Die Türklingel geht.) \n",
    "JEAN: O mein Gott! \n",
    "HENRY: Das wird das Taxi sein. Sag, er soll warten! \n",
    "JEAN: Bill ist schon da. \n",
    "HENRY: Wer ist „Bill“? \n",
    "JEAN: Fulham Taxis. \n",
    "HENRY: Das ist ja fantastisch! \n \n",
    "JEAN: Für Adelaide und Percy. \n \n",
    "HENRY: J...ja. \n",
    "JEAN: Das werden Vic und Betty Johnson sein. \n",
    "HENRY: Versuch’, sie loszuwerden. \n",
    "JEAN: Aber wir haben sie zur Geburtstagsfeier eingeladen1 \n",
    "HENRY: Sag’ ihnen, sie sollen ihre Geschenke hierlassen und wieder gehen! (zu Davenport) \nIch habe mich entschlossen, den Abend mit meiner Frau allein zu verbringen. Es ist mein \nGeburtstag - nicht der von Vic. (zu Jean) Sie werden es \nschon verstehen. Sag’ ihnen, wir gehen \nins Bett. (zu Davenport) Nachdem ich den Sergeant hier befriedigt habe... ich meine natürlich, \nwenn ich die Fragen des Sergeants beantwortet habe. (öffnet die Küchentüre.) Nach Ihnen, \nSergeant. \n",
    "JEAN: Henry, das schaff’ ich nicht! \n \n",
    "HENRY: Natürlich schaffst Du das! \n \n",
    "JEAN: Nein, es geht nicht. \n",
    "HENRY: Du schaffst es. (zu Davenport) Sie schafft es. Sie denkt nur, sie schafft es nicht. \n(Die Türglocke läutet. Jean erschrickt.) \n",
    "JEAN: Aah! \n",
    "DAVENPORT: Vielleicht sollten Sie besser an die Türe gehen, und ich warte so lange in der \nKüche. \n",
    "JEAN: Das ist eine gute Idee. \n",
    "HENRY: (verloren) Ja, OK. Nur einen kurzen Augenblick. \n",
    "DAVENPORT: Ja, und wenn Sie Ihre Freunde verabschiedet haben, ist vielleicht auch schon \nIhre Verwandtschaft weg. \n",
    "HENRY: Verwandtschaft? Ach, DIE Verwandtschaft - Adelaide und... und Percy. Ja, sie haben \ngepackt und sitzen auf den Koffern. (lacht Davenport glucksend an und bedeutet ihm, in die \nKüche zu gehen.) \n",
    "DAVENPORT: Machen Sie es so kurz wie möglich, Mr. Perkins. Ich habe noch eine Reihe \nvon Untersuchungen \ndurchzuführen. \n",
    "HENRY: Natürlich! Setzen Sie doch schon mal den Wasserkessel auf, ja? Für’n Tässchen \nTee! \n(Davenport sieht Henry gerade in die Augen und geht dann in die Küche. Jean nimmt den \nAktenkoffer und drückt ihn Henry an die Brust.) \n \nSZENE 5: \n",
    "JEAN: Henry! Du hast gesagt, der Mann würde nicht hingehen! \n",
    "HENRY: Welcher Mann würde wo nicht hingehen? \n",
    "JEAN: Der Mann, der Deinen Aktenkoffer hat. Du hast gesagt, er würde nicht zur Polizei \ngehen. \n",
    "HENRY: (deutet auf die Küche) Er muss ja nicht wegen des Aktenkoffers hier sein! (Henry \nnimmt den Aktenkoffer.) \n",
    "JEAN: Natürlich geht es um den Aktenkoffer. Was meinst du wohl, warum er Dich alleine \nsprechen will? \n",
    "HENRY: Schau, Besitz bedeutet 90 Prozent des Rechtes. Kein Mensch kann nachweisen, \ndass es sich nicht um meine Ersparnisse handelt. \n",
    "JEAN: 735.000 Pfund! \n",
    "HENRY: Ich war sparsam. \n(Die Türglocke läutet.) \n",
    "JEAN: Gott, ich brauche einen Brandy. (geht zum Sideboard und gießt sich einen großen \nBrandy ein.) \n",
    "HENRY: Jean! Du hast noch nie getrunken! \n",
    "JEAN: Ich fange jetzt an. Henry, Du wirst die Wahrheit sagen müssen. \n",
    "HENRY: Das sagst DU mir? Mit Sidney und Percy auf dem Weg nach Adelaide? \n",
    "JEAN: (korrigiert ihn) Adelaide und Percy auf dem Weg nach Sydney. \n",
    "HENRY: Von mir aus! \n",
    "JEAN: (deutet auf den Drink) Gott, das ist ja ein entsetzliches Zeug. (Sie gießt sich noch \neinen ein. Die Klingel geht wieder.) Henry! \n",
    "HENRY: Das werden Vic und Betty sein. Reiß Dich zusammen! Das ist der glücklichste Tag \nin unserem Leben.  \n \nSZENE 6: \n",
    "HENRY: (öffnet die Vordertüre und Bill kommt herein.) Tut mir leid, das Essen ist abgesagt!... \nAch, ich dachte, Sie wären Vic. \n",
    "BILL: Die Uhr läuft, wollte ich nur sagen. \n",
    "HENRY: Die Uhr? \n",
    "BILL: Das Taxameter. \n",
    "HENRY: Sind Sie Ben? \n",
    "BILL: Ich bin Bill. \n",
    "HENRY: Achja. \n",
    "BILL: Sind Sie Mr. Perkins? \n",
    "HENRY: Bin ich, in der Tat. Nehmen Sie den Koffer. \n",
    "JEAN: Henry! Was ist mit dem Polizisten? \n",
    "HENRY: Das mach’ ich schon. \n",
    "BILL: Polizist? \n",
    "HENRY: Würden Sie bitte draußen warten? (zu Jean) Und Du wartest mit ihm. \n",
    "JEAN: Ich fahre nicht. \n",
    "HENRY: Doch, Du fährst! \n",
    "BILL: Nein, nicht sie, ihre Schwester fährt! \n(Henry starrt Bill an.) \n",
    "HENRY: (zu Bill) Ich möchte, dass sie ihre Schwester begleitet. Jetzt nehmen Sie den Koffer \nund gehen Sie. \n",
    "JEAN: (zu Bill) Sie lassen den Koffer, wo er ist. (zu Henry) Henry, Du überlegst nicht richtig. \n",
    "HENRY: Jean, hör’ auf zu trinken und tu was man Dir sagt! \n(Jean geht zum Sideboard und nimmt sich noch einen Drink.) \n",
    "BILL: (zu Henry) Warum überlassen Sie den Koffer nicht ihrer Schwester?  \n",
    "HENRY: (zu Bill, strikt) Warten Sie draußen! Ach - welcher Terminal ist es? \n \n",
    "BILL: Was? \n",
    "HENRY: British Airways nach Barcelona. \n",
    "BILL: Was hat das mit Ihrer Schwägerin und dem Flug nach Sydney zu tun? \n",
    "HENRY: Vergessen Sie’s. Wie lange braucht man, um hinzukommen? \n",
    "BILL: Etwa 24 Stunden, glaube ich. \n",
    "HENRY: Zum Flughafen. \n",
    "BILL: Bei dem Tempo auch 24 Stunden. \n",
    "HENRY: Warten Sie draußen! (Er schiebt Bill hinaus, immer noch ohne Koffer. Zu Jean: ) \nUnd Du wartest mit ihm! \n",
    "JEAN: Ich kann das nicht. Du wirst allein fliegen müssen. (Sie setzt sich auf die Couch.) \n",
    "HENRY: Das werde ich nicht! Jetzt komm! \n",
    "JEAN: Ich kann nicht plötzlich so einfach weggehen. Ich verwandele mich in ein nervöses \nWrack. Die Vorstellung allein hat mich schon in den Alkohol getrieben. \n(Henry ist hinter der Couch und knallt den Koffer auf die Erde. Unvermittelt und ohne \nerkennbare Ursache springt dieser wieder nach oben. Kurze Irritation.) \n",
    "HENRY: Wie oft soll ich es noch sagen?! Morgen früh kommt Mr. Ganeff in das Büro und \nerfährt unsere Adresse. Dann \nwird Mr. Ganeff einen Besuch in 42, Elgar Avenue machen und \nwenn Du dann noch hier bist, wird Mr. Ganeff über \ndich herfallen, Dich in ganz kleine Stücke \nschneiden und in Zement beerdigen. \n",
    "JEAN: Und das alles haben wir Dir zu verdanken. \n \nSZENE 7: \n(Davenport kommt aus der Küche.) \n",
    "HENRY: (sieht Davenport nicht - macht weiter) Du dummes Ding! \n",
    "DAVENPORT: Entschuldigen Sie... \n(Eine kleine Pause, während Henry überlegt, was zu tun ist.) \n",
    "HENRY: (zu Jean, fröhlich) Du dummes Ding, Du! Du dummes, dummes Ding! (zu \nDavenport) Ist sie nicht ein dummes \nDing? Wie kann man nur so durcheinandertrinken? \n",
    "DAVENPORT: (ignoriert das.) Ich wollte nur wissen, ob Sie jetzt zu mir kommen können!? \n",
    "HENRY: Aber ja. Nach Ihnen. \n",
    "DAVENPORT: Sie sind also weg? \n \n",
    "HENRY: Wer ist weg? \n",
    "DAVENPORT: Die Schwester Ihrer Frau und ihr Mann. \n",
    "HENRY: Ah! Mr. und Mrs...(Er sieht Jean an.) \n",
    "JEAN: (resignierend) Adelaide und Percy. \n",
    "HENRY: Ich weiß, dass es Adelaide und Percy sind. Ihren Nachnamen vergesse ich immer. \n„Brown“! Natürlich. Percy \nBrown. Wie war noch mal Ihre Frage, Sergeant? \n",
    "DAVENPORT: Ich habe gefragt, ob Mr. und Mrs. Brown zum Flughafen gefahren sind. \n",
    "HENRY: Ahh!... Nein, noch nicht. \n(Die Türklingel geht.) \n",
    "JEAN: O mein Gott! \n",
    "HENRY: (fröhlich) Du bist ein Nervenbündel, Jean. Das sind nur Vic und Betty. Du weißt, \nwas Du Ihnen zu sagen hast. Du gibst mir mein Geburtstagsgeschenk im Bett. \n",
    "JEAN: Henry! (Die Türklingel geht.)  \n \nGott! \n",
    "HENRY: (zu Davenport) Sehen Sie sich das an. Ich habe sie noch nie so schreckhaft \ngesehen. Ich hoffe, sie wird nicht \nmein Geburtstagsgeschenk fallen lassen. \n(Er zwinkert Davenport zu und deutet an, er solle in die Küche gehen. Davenport sieht ihn nur \ntodernst an und geht ab. \nHenry deutet Jean an, sie soll sehen, dass sie Vic und Betty los wird und \neilt hinter Davenport in die Küche. Die Türklingel geht. \n \nSZENE 8: \nJean eilt zur Vordertüre und öffnet sie. Betty kommt mit einem verpackten Geschenk herein. Sie \ngeht an Jean vorbei, zieht ihren Mantel aus. Während des folgenden Dialogs, legt sie ihr \nGeschenk auf das Sideboard und Jean hängt eilig den Mantel in den Wandschrank.) \n",
    "BETTY: Tut mir leid, dass wir so spät kommen, Schatz. \n",
    "JEAN: O Betty! \n",
    "BETTY: Was sage ich - „wir“. Dieser Dummkopf von Ehemann steht immer noch auf der \nStraße und streitet sich. \n",
    "JEAN: Streitet sich? \n",
    "BETTY: Wir hatten einen Zusammenstoß mit einem Taxi, das in der Seitenstraße geparkt war. \n",
    "JEAN: Ein Taxi? \n",
    "BETTY: (zu Jean) Vic sagt, er hätte nicht ohne Licht an der Ecke parken dürfen. Der kleine \nTaxifahrer ist richtig wütend. \n",
    "JEAN: Das ist Bill. \n",
    "BETTY: Ja, Bill hat Vic einen „Armleuchter“ genannt und Vic hat ihm angeboten, die Form \nseiner Nase zu verändern. \n",
    "JEAN: (greift nach Betty.) Betty, es ist schrecklich! Henry ist verrückt geworden. Er ist mit \neinem Polizisten in der Küche! \n",
    "BETTY: Ich hab’ den Eindruck, ich habe die ersten Sätze nicht ganz mitbekommen!? \n",
    "JEAN: Er hat 735.000 Pfund gestohlen. \n",
    "BETTY: Wer? \n",
    "JEAN: Henry! (Jean nimmt den Aktenkoffer und setzt Betty auf die Couch.) \n",
    "BETTY: (platt) Henry hat siebenhundertfünfunddreißig…? \n",
    "JEAN: .. tausend Pfund, ja!  \n(Eine weitere Pause, dann lacht Betty schallend.) \n",
    "JEAN: Es ist wahr! Er hat die falsche Aktentasche mitgenommen, ist in einen Pub gegangen, \nund auf dem Klo hat es ihn dann gepackt. \n",
    "BETTY: Entschuldige, aber mir fehlen drei Folgen von der Serie. \n",
    "JEAN: Er hat für 9.15 Uhr Flugkarten nach Barcelona bestellt und wenn es mir dort nicht \ngefällt, dann kauft er Bali. \n",
    "BETTY: Du hast doch nicht angefangen, zu trinken? \n",
    "JEAN: Erst, seit Henry nach Hause gekommen ist. Gin und Brandy. Betty, ich weiß nicht, was \nich tun soll und jetzt ist ihm die Polizei auf den Fersen. \n",
    "BETTY: Jean! Du erfindest das doch alles. Wie sollte Henry denn 735.000 Pfund stehlen? \n(Jean öffnet den Aktenkoffer. Betty schaut auf die Banknoten hernieder und dann in Richtung \nKüche.) \n",
    "BETTY: Henry, Du gerissener alter Gauner! \n",
    "JEAN: Was soll ich denn jetzt tun? \n \n",
    "BETTY: Ich würde Bali nehmen. (Vic stürmt zur Vordertüre herein.) \nSZENE 9: \n",
    "VIC: Dieser miese kleine Kläffer will die Polizei rufen. \n",
    "BETTY: Welcher miese kleine Kläffer? \n",
    "JEAN: (besorgt) Die Polizei? \n(Vic hat seinen Regenmantel ausgezogen und gibt ihn Jean.) \n",
    "VIC: Hi, Jean. Er sagt, er wartet, um Deine Schwester zum Flughafen zu fahren. Du hast doch \nnichts dagegen, wenn ich mir einen eingieße? (Vic geht zum Sideboard und bedient sich, \nwährend Jean den Mantel in den Wandschrank hängt.) \n",
    "BETTY: Ich glaube, ich brauche auch einen - und Jean. \n",
    "VIC: Jean trinkt nicht. \n",
    "BETTY: Neuerdings ja. Brandy. \n",
    "VIC: Sag mal, ich wusste gar nicht, dass Du eine Schwester hast. \n",
    "JEAN: Ich auch nicht... was war das mit der Polizei? \n",
    "VIC: Dieser dumme Taxifahrer will sie über Funk rufen. Er sagt, ich hätte ihn bedroht. \n",
    "BETTY: Hast Du auch! \n",
    "JEAN: O mein Gott! \n",
    "VIC: Ich könnte schwören, er hat „Schwester“ gesagt. \n",
    "BETTY: (zu Vic) Das ist doch jetzt egal. \n",
    "JEAN: Er wartet, um uns zum Flugplatz zu bringen. \n",
    "VIC: (verwirrt) Euch zum Flugplatz? Und was ist mit dem Essen? \n",
    "BETTY: Vic, vergiss das Essen, geh’ und entschuldige Dich! \n",
    "VIC: Nie im Leben! Der hat mich einen „Armleuchter“ genannt, dieser Terrier. Wo ist denn \ndas Geburtstagskind? (Vic gibt Betty und Jean ihre Getränke.) \n",
    "BETTY: Du gehst jetzt raus und entschuldigst Dich! Sie haben schon genug Polizei im Haus. \n",
    "VIC: Ich kann alles genau erklären... genug Polizei? \n",
    "BETTY: Henry wird gerade in der Küche wegen Raubes vernommen. \n",
    "VIC: Habe ich vorhin irgendwas nicht ganz mitbekommen? \n",
    "BETTY: Unglaublich, nicht wahr? \n",
    "VIC: Was hat sich der arme alte Henry denn unter den Nagel gerissen? \n",
    "BETTY: 735.000 Pfund. \n",
    "VIC: (zu Betty) Pfund was? \n",
    "JEAN: Geld! Es hat bei ihm einen zeitweiligen Gehirnschaden verursacht. \n",
    "BETTY: Das wundert mich nicht. \n",
    "VIC: Du willst mich wohl auf den Arm nehmen? Wahrscheinlich hat er’s auf ’ner Parkbank \ngefunden. \n",
    "JEAN: Nein, in der U-Bahn. \n(Sie hebt den Deckel des Aktenkoffers. Vic spuckt seinen Drink wieder aus. Während Vic ein \nBündel Geld in die Hand nimmt, kommt Henry wieder aus der Küche.) \n \nSZENE 10: \n",
    "HENRY: (ruft in die Küche zurück) Nur einen Moment, Sergeant. \n(Henry schließt die Türe. Sie eilen auf ihn zu und drücken ihn aufs Sofa.) \nJEAN // ",
    "BETTY: (zusammen) Was ist passiert? Bist Du verhaftet? // Du bist doch nicht \nverhaftet worden? \n",
    "VIC: Die sind doch nicht echt, oder? \n(Henry schnappt ihm das Bündel weg.) \n",
    "HENRY: Jean! Du hättest ihnen das nicht erzählen dürfen! \n",
    "JEAN: Ich hatte gehofft, dass Vic Dir etwas Vernunft beibringen könnte. \n",
    "HENRY: Du solltest ihr Geschenk nehmen und sie wegschicken. \n",
    "VIC: Ach, wie freundlich! \n",
    "HENRY: (zu Jean) Und hör’ auf, zu trinken! (nimmt ihr Glas) Du bist es nicht gewöhnt. \n",
    "JEAN: Lass das, erzähle lieber, was der Sergeant gesagt hat. \n",
    "BETTY: Ja, erzähl’ schon! \n",
    "HENRY: Er war mit meiner Erklärung nicht ganz zufrieden. \n",
    "JEAN: Ich habe gesagt, Du sollst es zum Fundbüro bringen. \n",
    "BETTY: Sag’ ihm, Du wolltest noch hingehen. Sag’ ihm doch, Du hättest gar nicht gewusst, \ndass es der falsche Koffer ist, \nbis Du zu Hause warst. \n",
    "VIC: Halt’ Dich mal zurück, Betty!  \n",
    "HENRY: Er weiß nichts von dem Geld.  \n",
    "JEAN: Was? \n",
    "BETTY: Nicht? \n",
    "HENRY: Nein. \n",
    "JEAN: Du hast gesagt, Deine Erklärung habe ihn nicht befriedigt. \n",
    "HENRY: Hat sie auch nicht. \n",
    "JEAN: Um Himmels willen, welche Erklärung hast Du ihm denn gegeben? \n",
    "HENRY: Zu meinem Verhalten im Pub. \n",
    "VIC: (deutet auf Henry) Wovon spricht er eigentlich, Jean? \n",
    "JEAN: Das weiß nur der Herrgott. \n",
    "HENRY: Der Sergeant war außer Diensten im Pub und hat etwas getrunken. \n",
    "JEAN: Im Prince of Wales? \n",
    "HENRY: Ja. Und jetzt hat er mich beschuldigt. \n",
    "BETTY: Wessen hat er Dich beschuldigt? \n",
    "HENRY: Anmache. \n",
    "VIC: Anmache? \n",
    "HENRY: Von Männern. \n",
    "JEAN: (will aufstehen) So ein Blödsinn, ich gehe jetzt... \n",
    "BETTY: (zusammen, drücken Jean nieder) Nein. Mach’ es nicht noch schlimmer! \n",
    "VIC: (zusammen, drücken Jean nieder) Moment noch, Jean! \n",
    "HENRY: (zusammen, drücken Jean nieder) Nein! \n",
    "BETTY: (zu Henry) Wie kommt er darauf, Du hättest Männer angemacht? \n",
    "HENRY: Nach Aussage des Sergeants habe ich den Prince of Wales in großer Gefühlserregung \nbetreten und während der nächsten halben Stunde habe er mich beobachtet, wie ich dreimal auf \ndie Herrentoilette gegangen sei - jedes Mal in größerer Erregung. Er stellte fest, dass ich mich \nununterbrochen verstohlen umgesehen, meine Lippen geleckt, übermäßig transpiriert habe und \nmeine Augen zunehmend wilder geleuchtet haben. Offensichtlich habe ich auch schwer \ngeatmet, meine Hände zitterten und Speichel tropfte über mein Kinn. \n",
    "JEAN: Seine Hände hätten auch gezittert, wenn er auf dem Klo gemacht hätte, was Du gerade \ngemacht hattest. \n",
    "HENRY: Das konnte ich ihm wohl schwerlich erzählen, nicht wahr? Er hat mich vom Pub bis \nhier verfolgt. \n",
    "VIC: Was hast Du ihm denn erzählt? \n",
    "HENRY: Ich habe es zugegeben. (Alle reagieren darauf.) \n",
    "BETTY: Was hast Du? \n",
    "HENRY: Ich habe gestanden. \n",
    "JEAN: Du hast gestanden, Männer angemacht zu haben? \n",
    "HENRY: Ich will zum Flugplatz! \n",
    "JEAN: Du kommst wahrscheinlich nur bis zum nächsten Knast. \n",
    "HENRY: Nein. (Henry öffnet den Aktenkoffer und nimmt einen Packen Geldbündel heraus.) \n25.000 Mäuse und er hat nichts gesehen. \n",
    "JEAN: Henry! Du kannst doch einen Polizisten nicht bestechen! \n",
    "HENRY: Ich habe ihm 10.000 angeboten, er wollte 30, wir haben uns auf 25 geeinigt. (Henry \ngeht mit dem Geld in die Küche, die anderen erstaunt zurücklassend.) \n",
    "VIC: Was soll das ganze Gerede vom Flugplatz? \n",
    "BETTY: Kümmere Dich nicht darum, Vic! \n",
    "VIC: Ich brauche noch einen Drink. \n(Vic geht zum Sideboard.) \n",
    "BETTY: Den brauchen wir wohl alle. Jean? \n",
    "JEAN: Ja, irgendetwas zur Betäubung. \n",
    "BETTY: Eine Runde Doppelte! \n",
    "JEAN: Ich kann einfach nicht glauben, dass das mein Henry ist. \n",
    "VIC: Ja, da gehen einem die Augen auf. \n",
    "JEAN: Er ist mal gerade fünf Minuten zu Hause und hat unzüchtige Handlungen zugegeben, \neinen Polizisten bestochen \nund eine indonesische Insel gekauft. \n(Vic hat Jean und Betty die Drinks gegeben.) \n",
    "BETTY: Und Du bist mit ihm verheiratet, Du Glücksschwein. \n(Die Türglocke geht.) \n",
    "JEAN: O mein Gott! \n",
    "VIC: Wenn das dieser Pimpf von Taxifahrer ist... \n",
    "BETTY: Vic, um Himmels willen! \n(Jean öffnet die Vordertüre und Bill stürmt herein.) \n \nSZENE 11: \n",
    "BILL: Wissen Sie, dass sich mein Taxi nicht mehr bewegt!? \n",
    "VIC: Sie sind ein mieser, unbedeutender, kleiner Wicht! \n",
    "BETTY: Vic, das ist aber nicht nett, wie Du mit dem Herrn sprichst. \n",
    "BILL: Es ist sogar niederträchtig, Sie Bello! \n",
    "JEAN: (zu Bill) Wieso bewegt sich Ihr Taxi nicht? \n",
    "BILL: Wenn dieser Trottel auf meinen Stoßdämpfer donnert, und der sich am Hinterrad \nverklemmt, wie soll mein verdammtes Taxi sich dann bewegen? \n(Henry kommt aus der Küche.) \n",
    "HENRY: Ihr glaubt es nicht! Er besteht darauf, es zu zählen. (zu Bill) Ah, Ben. \nBETTY & ",
    "JEAN: Bill. \n",
    "HENRY: Bill! Machen Sie sich fertig zum Abflug nach Heathrow! \n",
    "VIC: Was ist mit unserem Essen? \n",
    "BETTY: Vic! \n",
    "BILL: Ich fliege heute nirgendwo mehr hin. Dieser lange Lulatsch hat mein Taxi zerdeppert. \n",
    "VIC: Pass auf, Du Knirps... \n",
    "BETTY: Vic! \n",
    "HENRY: (zu Bill, besorgt) Können Sie den Wagen nicht starten? \n",
    "BILL: Ich kann ihn starten, aber ich kann ihn nicht bewegen. \n",
    "BETTY: Wir werden Ihnen zur Hand gehen und den Stoßdämpfer wieder richten. \n",
    "HENRY: Danke, Betty! \n",
    "VIC: Ich jedenfalls nicht. (deutet auf Bill) Er hat über Funk die Polizei gerufen. \n",
    "HENRY: Die Polizei? \n",
    "BILL: Nein, hab’ ich nicht, Sie Besserwisser. Ich bin nicht durchgekommen. Da hab’ ich \ngedacht: ’Vergiss es!’ \n",
    "VIC: (verkniffen) Das klingt schon besser. Ich werde Ihnen helfen, Ihren Stoßdämpfer zu \nrichten. \n",
    "BETTY: (zu Bill, meint Henry) Er ist eigentlich ein netter Kerl. \n",
    "VIC: Bin ich nicht, ich bin ein Trottel. (Vic zieht Betty mit sich zur Vordertüre hinaus.) \n",
    "BILL: Und Sie sagen Ihrer Verwandtschaft, Sie sollen vorsichtshalber die Rollschuhe \nanziehen. \n",
    "HENRY: Ach, haben wir Ihnen das noch nicht gesagt? Die Verwandtschaft fliegt nicht. \n",
    "BILL: (überrascht) Sie fliegt nicht? \n",
    "HENRY: Nein, nur Mrs. Perkins und ich. \n",
    "BILL: Zu mir hat sie gesagt, die Bumerangs würden fliegen! \n",
    "HENRY: Nein, die Eingeborenen fliegen selbst. \n(Henry schiebt ihn hinaus.) \n",
    "HENRY: (zu Jean) So, kein „Wenn“ und kein „Aber“ mehr! Die Sonne des Schicksals \nscheint heute auf uns hernieder, mein Mädchen. Hol’ Deinen Mantel! \n",
    "JEAN: Ich kann meine Gedanken nicht mehr sortieren. \n",
    "HENRY: Sortier’ sie im Flugzeug. (nimmt ihr Glas) Und lass‘ die Finger von dem Zeugs. (Er \ngibt ihr den Aktenkoffer.) Lass den nicht aus den Augen. Zieh’ Deinen Mantel an und warte im \nTaxi auf mich. \n",
    "JEAN: Und wo gehst Du hin? \n",
    "HENRY: Nachsehen, ob der Sergeant seine 25.000 durchgezählt hat. (Henry öffnet die \nKüchentüre.) \n",
    "JEAN: Ich kann es immer noch nicht glauben, dass Du einen Polizisten umgebogen hast. \n",
    "HENRY: Der war schon krumm, bevor ich damit anfing. (Henry geht in die Küche. Jean \nbetrachtet den Aktenkoffer, sieht dann zur Küchentüre.) \n",
    "JEAN: (unter Tränen) Als kleiner Langweiler hast Du mir besser gefallen. \n \nSZENE 12: \n(Sie holt sich einen neuen Drink. Hinter kommt Detective Sergeant Slater durch die offene \nVordertüre. Er trägt einen Regenmantel und hat einen Aktenkoffer bei sich, der dem, den Henry \nmitgebracht hat, ähnelt. Er zögert, hustet dann angelegentlich, um Jeans Aufmerksamkeit zu \nerregen. Jean knallt die Flasche auf das Tablett.) \n(erschrickt) Ahh! (sieht Slater) O mein Gott! \n",
    "SLATER: Sorry. \n",
    "JEAN: Sie haben mir einen Schock versetzt. \n(Sie hält ihren Aktenkoffer hinter dem Rücken versteckt.) \n",
    "SLATER: Sind Sie Mrs. Perkins? \n",
    "JEAN: Wie... wieso? \n",
    "SLATER: Darf ich nähertreten? \n(Er schließt die Türe und Jean stellt ihren Aktenkoffer schnell hinter das Sofa, während er \nseinen Aktenkoffer links/vorne neben den Sessel stellt.) \n",
    "JEAN: I…ich habe gerade... was... worum geht es denn? Wollen Sie etwas verkaufen? \n",
    "SLATER: Nein, Madam. \n",
    "JEAN: Was kann ich dann für Sie tun? Es ist ein bisschen spät für Besuche, meinen Sie \nnicht? \n",
    "SLATER: Detective Sergeant Slater.  \n",
    "JEAN: Detective? Sind sie ein Polizist? \n \n",
    "SLATER: Kriminalpolizei Putney. (Er zeigt ihr seinen Ausweis.) \n",
    "JEAN: Putney?  \n",
    "SLATER: Ja, Madam.  \n",
    "JEAN: Nicht Fulham? \n",
    "SLATER: Nein. Ich glaube, es ist besser, wenn Sie sich setzen, Mrs. Perkins. \n",
    "JEAN: Nein, ich möchte lieber stehen. Hat es mit meinem Mann zu tun? \n",
    "SLATER: Ja. Sie sollten sich doch besser hinsetzen. (Er setzt Jean auf das Sofa.) \n",
    "JEAN: Weshalb wollen Sie meinen Mann denn sprechen?  \n",
    "SLATER: Ich bin gekommen, um SIE zu sprechen, Mrs. Perkins. \n \n",
    "JEAN: (überrascht) Mich? \n",
    "SLATER: (setzt sich in den Sessel.) Ja. Ich fürchte, ich habe ein paar unangenehme \nNachrichten für Sie. \n",
    "JEAN: (besorgt) Für mich? \n",
    "SLATER: Sie wundern sich wahrscheinlich, warum Ihr Gatte sich heute verspätet hat. \n",
    "JEAN: Jaja... ein bisschen habe ich mich schon gewundert. \n",
    "SLATER: Wir haben Grund zu der Annahme, dass Mr. Perkins tot ist. \n(Jeans Gesicht bleibt einen Moment ohne jede Reaktion. Dann sieht sie auf die Küchentüre \nund wieder auf Slater.) \n",
    "JEAN: (benommen) Mr. Perkins ist tot? \n",
    "SLATER: Deshalb bin ich hier. Wir müssen Sie leider bitten, eine formelle Identifikation der \nLeiche vorzunehmen. \n",
    "JEAN: Nein, hören Sie, Mr. Perkins - mein Ehemann - da muss doch ein Missverständnis \nvorliegen. \n",
    "SLATER: Soll ich Ihnen eine Tasse Tee machen, Mrs. Perkins? \n",
    "JEAN: Tee? \n",
    "SLATER: (steht auf) Wo ist die Küche? \n",
    "JEAN: NEIN! Nein, ich möchte, dass Sie... Was macht Sie so sicher, dass Henry tot ist? \n",
    "SLATER: Zwei Einschusslöcher in seinem Hinterkopf. (Jean schaut zur Küche und zurück \nauf Slater.) Seine Leiche wurde an der Putney Brücke in den Fluss geworfen. (Jean schaut zur \nKüche und zurück auf Slater.) Seine Beine waren zusammengebunden. \n",
    "JEAN: Seine Beine? \n",
    "SLATER: Und seine Arme. \n",
    "JEAN: Seine Arme. \n",
    "SLATER: Außerdem hatte er Gewichte an seinen Fußgelenken. \n",
    "JEAN: (dümmlich) Vielleicht war es ein Unfall? \n",
    "SLATER: (mitleidig) Mrs. Perkins... Es tut mir außerordentlich leid. Ich mache Ihnen jetzt \neine Tasse Tee. (Er will gehen.) \n",
    "JEAN: NEIN! K…k…keinen Tee, danke. \n",
    "SLATER: Etwas Stärkeres, vielleicht? Unter den Umständen ... trinken Sie? \n",
    "JEAN: Ja, schwer. Brandy! (Slater reagiert darauf - dann gießt er einen Drink ein.) Bedienen \nSie sich. \n",
    "SLATER: Ich bin im Dienst, Mrs. Perkins. \n",
    "JEAN: Dann geben Sie mir die doppelte Portion. \n(Slater schaut verwundert, händigt Jean dann ihren Drink aus, den sie in einem Satz wegputzt. \nSie gibt dem überraschten Slater das Glas zurück. Er zögert einen Augenblick, geht dann, um \nihr einen weiteren Drink einzuschenken.) \n",
    "JEAN: Wie... genau, sind Sie darauf gekommen, dass es sich bei der Leiche um meinen Mann \nhandelt? \n",
    "SLATER: (gibt ihr den Drink und geht, um seinen Aktenkoffer zu holen.) Er hatte zwar keine \namtlichen Papiere bei sich, aber er klammerte sich immer noch an seinen Aktenkoffer. \n",
    "JEAN: (schwach) Seinen Aktenkoffer? \n",
    "SLATER: Ist das der Aktenkoffer Ihres Mannes, Mrs. Perkins? (Während Slater seinen \nAktenkoffer hochhält, wirft Jean einen schnellen Blick hinter das Sofa. Dann schaut sie auf \nSlaters Aktenkoffer.) \n",
    "JEAN: Jaa... er ähnelt ihm. (Slater stellt den Aktenkoffer auf den Teetisch vor Jean. Sie \nberührt ihn.) Ach... der ist ja nass. \n",
    "SLATER: Er war im Fluss. (öffnet den Aktenkoffer) Sind das die Sachen Ihres Mannes? (Er \nnimmt ein Paar nasse Handschuhe und einen nassen Schal heraus.) \n",
    "JEAN: Es hat den Anschein, ja. \n",
    "SLATER: Ihr Mann hat als Buchhalter bei der Firma Bodley, Bodley und Crouch gearbeitet, \nstimmt das? \n",
    "JEAN: Ja, in der City. \n",
    "SLATER: 64, Fenchurch Street. (Er nimmt Papiere aus dem Aktenkoffer.) Hier sind \nverschiedene Papiere, Geschäftsnotizen und so weiter, auf denen der Name Ihres Mannes \nsteht. Henry A. Perkins. Ist das der volle Name Ihres Gatten? \n",
    "JEAN: Ja. Henry A. Perkins. Henry Alfred. \n",
    "SLATER: Und hier haben wir sein privates Telefonverzeichnis. (Er nimmt ein schmales \nBüchlein heraus.) \n",
    "JEAN: Ja, das gehört Henry.  \n",
    "SLATER: Und ein halbes Sandwich. \n \n",
    "JEAN: Sandwich? \n \n",
    "SLATER: (produziert eine Serviette und entfaltet sie.) Schinken mit Remoulade, würde ich \nsagen. \n \n",
    "JEAN: Ja, das hat er schon mal übriggelassen. \n",
    "SLATER: Nun brauchen wir noch eine formelle Identifikation... \n \n",
    "JEAN: Nein, das ist ganz bestimmt Schinken mit Remoulade.  \n",
    "SLATER: (Einen Moment lang ist Slater verblüfft.) …der Leiche. \n",
    "JEAN: Ach. \n",
    "SLATER: Obwohl es kaum einen Zweifel gibt, dass es sich um Mr. Perkins handelt. \n",
    "JEAN: (schaut auf die Küche) Nein. \n",
    "SLATER: (Slater klappt den Aktenkoffer zu.) Wir fahren mit meinem Wagen. Es dauert nur \nzehn Minuten. Krankenhaus Putney. \n",
    "JEAN: Krankenhaus Putney? \n",
    "SLATER: Er ist im Leichenschauhaus. Soll ich hier warten, bis Sie ihre Handtasche geholt \nhaben?  \n",
    "JEAN: Ja - nein. Nein, es wäre mir lieber, wenn Sie einen Augenblick in Ihrem Wagen warten \nwürden. \n \n",
    "SLATER: Fühlen Sie sich auch wohl, Mrs. Slater? Sie sehen ein bisschen erschöpft aus. \n",
    "JEAN: Ja... wenn Ihr Ehemann Gewichte an den Beinen hätte... \n",
    "SLATER: Natürlich. Ist noch jemand im Haus? \n",
    "JEAN: (entsetzt) Was? \n",
    "SLATER: Der nach Ihnen schauen könnte. \n",
    "JEAN: Jaa... (dann strahlend) Ja! Meine... meine Schwester ist zu Besuch. \n",
    "SLATER: Schwester? Das ist gut. \n",
    "JEAN: Ja. Adelaide. Sie sind oben. Sie und ihr Mann. Adelaide und... Percy. \n",
    "SLATER: Sie könnten sich dann um Sie kümmern. \n",
    "JEAN: Ja. \n",
    "SLATER: Ich warte also im Auto, während Sie Ihrer Schwester die leider schlechte Nachricht \nüberbringen. \n(Henry kommt aus der Küche.) \n \nSZENE 13: \n",
    "HENRY: Es ist nicht zu glauben! Hundertfünfzig zu wenig. (sieht Slater) O. \n",
    "JEAN: (heiser) Ah! Guter Gott! Dieser Herr ist ein Polizist. \n(Henry schaut schnell über die \nSchulter zur Küche.)  \n",
    "HENRY: Polizist? (dann fröhlich) Aus Fulham? \n",
    "SLATER: Nein, Putney. \n",
    "HENRY: Putney? \n",
    "SLATER: Detective Sergeant Slater. \n",
    "JEAN: Er hat mir eine sehr unangenehme Nachricht überbracht. Ich weiß noch nicht, wie ich \ndamit fertig werde. \n",
    "HENRY: Jetzt setz’ Dich erst mal hin, Jean. \n",
    "JEAN: Nein, ich stehe lieber. So komme ich schneller zu den Getränken. (Sie geht, um sich \nnoch einen einzuschenken.) \n",
    "HENRY: Was verschafft uns denn die Ehre, Sergeant? Mein Name ist Perkins \n(Jean stellt ihr Glas mit einem Kracher auf das Sideboard. Henry und Slater drehen sich um. \nJean lächelt.) \n",
    "SLATER: Mr. Perkins? \n",
    "HENRY: Richtig. \n",
    "SLATER: Sind Sie ein Verwandter, Sir? \n",
    "HENRY: Verwandter von wem?  \n",
    "SLATER: Von Mr. Henry Alfred Perkins. \n \n",
    "HENRY: Das kann man wohl sagen... \n",
    "JEAN: (unterbricht) Ja, ist er. Er ist ein Verwandter. Henrys Bruder!  \n(Sie kommt mit ihrem Getränk zurück. Langsam wird sie betrunken. Henry schaut \nverständnislos.) \n",
    "HENRY: (flach) Henrys Bruder. \n",
    "JEAN: Ja! Das ist der Bruder von meinem armen Henry! \n",
    "SLATER: Ach so, tut mir leid, aber ich habe eine schockierende Nachricht für Sie, Mr. \nPerkins. \n",
    "HENRY: Ja, mir kam schon der Gedanke, dass es so sein könnte. \n",
    "SLATER: (zu Jean) Soll ich es ihm sagen, oder wollen Sie? \n",
    "JEAN: Es wird so oder so ein Schock für ihn sein. \n",
    "SLATER: Wir haben allen Grund zu der Annahme, dass Mr. Henry Perkins tot ist.  \n(Henry lässt das auf sich wirken.) \n \n",
    "HENRY: Ja, das ist ein Schock. \n",
    "SLATER: Er wurde ermordet. \n",
    "HENRY: Wurde er? \n",
    "SLATER: Nach dem Stand der Ermittlungen ist die Schlussfolgerung nicht von der Hand zu \nweisen, Sir. \n",
    "JEAN: So ein Schlamassel! \n",
    "SLATER: Wir haben seine Leiche aus der Themse gefischt. Zwei Schusswunden im \nHinterkopf. \n",
    "JEAN: Und gefesselt - und Gewichte an den Beinen! \n",
    "HENRY: Das ist allerdings ein Schlamassel. (etwas unsicher) Wie haben Sie denn \nherausgefunden... \n",
    "SLATER: (pointiert) Alles, was er bei sich trug, war sein Aktenkoffer. \n",
    "HENRY: Sein... ja? \n",
    "SLATER: (hält seinen Aktenkoffer hoch.) Ist das der Aktenkoffer Ihres Bruders, Mr. Perkins? \n",
    "HENRY: (versteht) Ah! Oja! Der sieht allerdings so aus, wie der von unserem armen alten \nHenry. \n",
    "JEAN: Er ist ganz nass. \n",
    "HENRY: O je, o je, o je. \n",
    "SLATER: Da Mrs. Perkins die nächste Angehörige ist, brauchen wir sie, um die Leiche zu \nidentifizieren.  \n",
    "HENRY: (sieht Jean an) Die Leiche... Ganeff... ich meine, man gan neff verstehen, wie sowas \npassieren konnte. \n \n",
    "JEAN: (klammert sich an Henrys Arm) Henry…! \n(Henry setzt sie auf die Couch.) \n",
    "HENRY: (schnell) Jean, Du kannst Henry nicht mehr zurückrufen. Wenn Henry im Himmel \nist, dann ist er im Himmel. Jetzt musst Du Dich auf mich verlassen - auf seinen kleinen Bruder... \nFreddy. (zu Slater) Sie müssen meine Frau entschuldigen. (erkennt, was er da gesagt hat) Ich \nmeine... (sieht sich um) Ich weiß gar nicht wo sie bleibt. Sie wäre sicher gerne hier, um Jean \nzu trösten - aber... \nGenevieve - das ist meine Frau - hat sich hingelegt, um auszuruhen - bevor \nwir nach Sydney fliegen. \n",
    "SLATER: Sydney, soso, da sind Sie ja ein ziemliches Ende von zu Hause weg. \n",
    "HENRY: Ja, meine Frau und ich - also, Genevieve - wir waren in den Ferien hier. Mal eine \nAbwechslung von der Schafzucht. Hier in Fulham gibt es ja nicht so viele Schafe... (zu Jean) \nDer arme, alte Henry. Das wird ein furchtbarer \nSchock für Genevieve sein. \n",
    "JEAN: Und erst für Adelaide und Percy. \n",
    "HENRY: Oja, für sie auch. Das wirft natürlich alle Pläne der Familie über den Haufen. (zu \nSlater) Wissen Sie was? Ich glaube, wir brauchen jetzt alle eine schöne Tasse Tee. Sie warten \nin der...(schaut zur Küche, zögert.) Nein! Sie warten im Esszimmer, OK? \n",
    "SLATER: Eine Tasse Tee kann Mrs. Perkins sicher nicht schaden. \n",
    "JEAN: (steht auf) Ich nehme lieber Whisky. (geht zum Sideboard, um sich einen \neinzuschenken.) \n",
    "SLATER: Mrs. Perkins, ein Lichtblick ist, dass Sie zur Zeit so viele Familienmitglieder um \nsich haben. \n",
    "JEAN: Das ist sicher ein Trost. \n(Die Küchentüre öffnet sich und Davenport steckt seinen Kopf heraus.) \n",
    "DAVENPORT: (lächelt) Ich warte. Hundertfünfzig! \n(Davenport verschwindet wieder und schließt die Türe. Eine Pause entsteht, in der Henry die \nSituation überdenkt.) \n",
    "HENRY: (schließlich, zu Slater) Das ist mein anderer Bruder. \n(Jean knallt die Flasche auf das Tablett.) \n",
    "SLATER: Anderer Bruder? \n",
    "HENRY: Ja. Das war Archie. Archie wartet auf mich, um die Partie Darts zu beenden \neinhundertfünfzig! (er lacht in sich hinein) Archie ist schon eine Nummer... \n",
    "JEAN: Henry...! \n",
    "HENRY: Du solltest ihn nicht immer rufen! \n(Er setzt sie auf das Sofa.) \n",
    "JEAN: Henry...! \n",
    "HENRY: Freddy! (zu Slater) Sie kann es noch nicht begreifen, dass er von uns gegangen ist. \n(zu Jean) Ich bin’s - Freddy! Henrys Bruder Freddy! Der arme Henry ist tot, aber Freddy und \nGenevieve werden sich um Dich kümmern. \n",
    "JEAN: Was tun wir denn jetzt? \n",
    "HENRY: Wir beten - das tun wir. BETEN - sehr, sehr fest - für Henry. (zu Slater) Warten Sie \nnur da drin. Während Mrs. Perkins und ich den Tee machen, überbringen wir Archie die \nschlimmen Nachrichten. \n",
    "JEAN: O Gott. \n",
    "HENRY: Und Archie kann es Percy und Adelaide sagen. \n",
    "JEAN: O Gott. \n",
    "HENRY: Und Percy und Adelaide sagen es Genevieve. \nJEAN & ",
    "SLATER: (zusammen) O Gott. \n",
    "HENRY: (zu Slater) Schon gut, Sie brauchen es niemandem zu sagen. \n(Verwirrt, geht Slater mit seinem Aktenkoffer ins Esszimmer.) \n \nSZENE 14: \n",
    "JEAN: (steht auf) Das ist eine absolute Katastrophe!  \n",
    "HENRY: Nichts dergleichen. Es ist ein doppelter Vorteil \n \n",
    "JEAN: Ein doppelter Vorteil? \n",
    "HENRY: Wenn Henry Perkins erschossen wurde und gefesselt und mit Gewichten \nbeschwert ertrunken ist, wird ihn niemand in seinem Luxusleben in den Hügeln von \nBarcelona stören. \n",
    "JEAN: Und der zweite Vorteil? \n",
    "HENRY: Da Mr. Ganeff erschossen, gefesselt und ertränkt wurde, kann er uns nicht mehr \nverfolgen. \n",
    "JEAN: Nein, aber wer auch immer geschossen, gefesselt und ertränkt HAT, kann es. \n",
    "HENRY: Du siehst immer nur die Schattenseite. OK! Zuerst sehen wir zu, dass Bruder \nArchie verschwindet. \n",
    "JEAN: Bruder Archie? \n",
    "HENRY: Sergeant Davenport, dieser falsche Fuffziger. Ihm fehlen noch 150 Pfund. (sieht \nsich um) He, wo ist der Aktenkoffer mit dem Geld? (sieht ihn hinter dem Sofa) Ah! \n(Henry nimmt den Koffer.) \n",
    "JEAN: Du hättest von Anfang an die Wahrheit sagen sollen. \n",
    "HENRY: Das sagst DU mir!? Wer hat denn hier Adelaide und Percy erfunden, den armen \nHenry umgebracht und mich \ngezwungen, Freddy zu werden?! \n(Das Telefon klingelt. Henry und Jean sehen sich an. Henry bedeutet Jean, den Hörer \nabzunehmen. Sie tut es, während Henry drei 50-Pfund-Noten aus dem Koffer nimmt.) \n",
    "JEAN: (am Telefon, beklommen) Hallo?... Was?... Ich verstehe nicht... \n",
    "HENRY: Wer ist das? \n",
    "JEAN: Ich weiß nicht. Ein Ausländer. \n",
    "HENRY: Ausländer? (nimmt den Hörer) Hallo?!... Würden Sie bitte englisch sprechen? \nPassen Sie auf, wenn das einer von diesen obszönen Anrufen ist... Was? Was? (zu Jean) Er \nsagt immer nur: „OKTOKOFF“. \n",
    "JEAN: OKTOKOFF? \n",
    "HENRY: „OKTOKOFF, OKTOKOFF“. \n",
    "JEAN: Aktenkoffer! \n",
    "HENRY: Was? \n",
    "JEAN: Er sagt: „Aktenkoffer“! \n(Henry ist entsetzt.) \n",
    "HENRY: (ins Telefon) Falsch verbunden! \n(Henry knallt der Hörer auf.) \n",
    "JEAN: Das ist Mr. Big! \n",
    "HENRY: Mr. Big? \n",
    "JEAN: Derjenige, der Mr. Ganeff aus dem Weg geräumt hat.  \n",
    "HENRY: Woher, zum Teufel, hat er unsere Telefonnummer??  \n",
    "JEAN: Woher wohl? Aus Deinem bescheuerten OKTOKOFF! \n \n",
    "HENRY: (zeigt auf Esszimmer) Aber den hat Sergeant Slater. \n",
    "JEAN: Und wer hatte ihn zuerst? Mr. Ganeff hat ihn Mr. Big geliefert. Mr. Big öffnet ihn, in \nder freudigen Erwartung, \n735.000 Pfund zu finden und was findet er stattdessen? Ein Käsesandwich mit Remoulade!... \nUnd Dein Adressbuch. (saust wieder zum Sideboard, um nachzuschenken.) \n",
    "HENRY: Du hast recht. So muss es gewesen sein. \n \nSZENE 15: \n(Vic kommt durch die Vordertüre.) \n",
    "VIC: Also! \n",
    "JEAN: (schreit) Ah! (lässt das Glas mit einem Kracher auf das Sideboard fallen.) \n",
    "HENRY: Vic! \n",
    "VIC: Wir haben Bills Stoßdämpfer repariert.  \n",
    "HENRY: Großartig! (zu Jean) Komm jetzt!  \n",
    "JEAN: Kommen? Wohin kommen? \n",
    "HENRY: Zum Flugplatz, um Gottes willen. \n",
    "JEAN: Du kannst jetzt nicht fahren! \n",
    "HENRY: Wenn Du mich fragst, ist jetzt genau der richtige Zeitpunkt. \n",
    "JEAN: Ich kann auch nicht gehen. (deutet auf das Esszimmer) Der andere Polizist wartet auf \nmich. \n",
    "VIC: Welcher „andere“ Polizist? \n",
    "HENRY: Vergiss es. \n",
    "JEAN: Wir haben einen in der Küche und einen im Esszimmer. \n",
    "VIC: Einen in der Küche und einen...?! \n",
    "JEAN: (zu Henry) Ich muss ins Leichenschauhaus. \n",
    "VIC: Ins Leichenschau.. \n",
    "HENRY: (zu Vic) Vic! (zu Jean) Du kommst mit mir nach Barcelona! (zu Vic) Gib dem in der \nKüche seine 150 Pfund. (steckt die 150 Pfund in Vics Tasche.) \n",
    "VIC: Ich dachte, es wären 25.000. \n",
    "HENRY: Sind es auch! Es fehlen noch 150. Gib’s ihm einfach. (schiebt Vic in Richtung \nKüche.) \n",
    "JEAN: (zu Henry) Aber wer identifiziert dann die Leiche? \n(Vic stoppt.) \n",
    "VIC: Die Leiche? \n",
    "HENRY: Vic! \n",
    "VIC: Welche Leiche? \n",
    "JEAN: Mr. Ganeff wurde im Fluss gefunden, seine Arme und Beine mit einem Seil \nzusammengebunden, Gewichte an den Füßen und zwei klaffende Schusswunden im \nHinterkopf. \n",
    "HENRY: Jean, Du bist nicht die Tagesschau! Vic, gib dem Sergeant sein Geld und dann fährst \nDu mit Betty so schnell wie \nmöglich nach Hause. Ihr wart heute Abend nicht hier, Ihr habt \nnichts gesehen, Ihr wisst überhaupt nichts. \n",
    "VIC: Das kann ich nur bestätigen. \n",
    "HENRY: (zu Jean) Du wartest draußen und ich hole den Mantel. \n(Henry geht zum Schrank. Das Telefon klingelt. Henry und Jean erstarren.) \n",
    "HENRY: (zu Vic, dringendes Geflüster) Geh’ nicht ran! \n",
    "VIC: (flüstert) Das wollte ich auch gar nicht. \n(Das Telefon klingelt weiter.) \n",
    "VIC: Warum gehst DU nicht ran? \n",
    "JEAN: Das ist ER. \n",
    "VIC: Wer? \n",
    "HENRY: Mr. Ganeff. \n",
    "VIC: Ich dachte, Mr. Ganeff liegt im Fluss. \n",
    "JEAN: (korrigiert Henry) Das ist nicht Mr. Ganeff, das ist Mr. Big. \n",
    "HENRY: Ja, den meinte ich - Mr. Big. \n",
    "VIC: Kenne ich den? \n",
    "HENRY: Mr. OKTOKOFF. \n",
    "VIC: Wer? \n",
    "JEAN: Er ist Ausländer. \n",
    "VIC: Wer? \n",
    "HENRY: Mr. OKTOKOFF! \n",
    "VIC: Verdammt! Und wer ist dieser Okto (schreit) KOFF? \nHENRY & ",
    "JEAN: (zusammen) Scht! \n",
    "VIC: Von wem, zum Teufel, hat er denn Eure Telefonnummer? \n",
    "HENRY: Von meinem Schinkenbrot mit Remoulade. \n",
    "JEAN: Ich wusste, dass das passiert! \n(Sie bricht in Tränen zusammen und setzt sich in einen Sessel. Henry und Vic gehen zu ihr.) \n",
    "HENRY: (zusammen) Fang’ nicht wieder damit an! Bitte! \n",
    "VIC: (zusammen) Nun mal langsam, Jean. \n",
    "VIC: Ich hole ihr einen Brandy. \n",
    "HENRY: Um Himmels willen, gib ihr nicht noch mehr davon! \n \nSZENE 16: \n(Betty kommt durch die Vordertüre, während Vic den Brandy einschenkt.) \n",
    "BETTY: Kommt schon, er wartet! (sieht Jean) Was hat sie denn? \n",
    "VIC: Sie hat einen hysterischen Anfall. \n",
    "HENRY: Sie ist betrunken. \n",
    "VIC: So kann man das auch nennen. \n",
    "BETTY: Du liebe Güte! (nimmt das Telefon ab, das die ganze Zeit geklingelt hat) Hallo? \n",
    "HENRY: Nein! Betty! (lässt Jean fallen, die auf den Boden rutscht, während er zu Betty eilt) \nLeg wieder auf! \n",
    "BETTY: (zu Henry) Scht! (ins Telefon) Wie bitte? (ins Telefon) OKTOKOFF? \n(Henry schnappt sich den Hörer und knallt ihn auf die Gabel.) \n",
    "BETTY: (zu Henry) Das war aber nicht nett. \n",
    "HENRY: Zu Mr. Ganeff brauchst Du nicht nett zu sein. \n",
    "VIC: Ich dachte, Mr. Ganeff hätten sie als Bündel versenkt. \n",
    "HENRY: Haben sie ja! Ich meine Mr. Big! \n",
    "BETTY: Wer ist denn Mr. Big? \n",
    "HENRY: Der Mr. Ganeff als Bündel versenkt hat. \n",
    "VIC: Das ist Mr.OKTOKOFF. \n",
    "BETTY: Mr. Wer? \n(Henry starrt Vic an, der Jean einen Brandy bringt.) \n",
    "HENRY: Mr. Aktenkoffer! \n",
    "BETTY: Verflixt und zugenäht! Was ist denn mit Mr. Ganeff passiert? \n(Jean schaut hoch.) \n",
    "JEAN: (heult) Mr. Big hat ihn in den Fluss geworfen. \n",
    "HENRY: Jean! \n",
    "BETTY: Mr. Big hat ihn in den Fluss...? \n",
    "JEAN: Zwei Schüsse in den Hinterkopf! \n",
    "BETTY: Guter Gott! \n",
    "VIC: (zu Jean) Trink das. (hält ihr das Glas hin.) \n",
    "BETTY: (nimmt den Drink) Danke. (nimmt einen Schluck. Das Telefon klingelt. Alle \nerstarren. Jean zieht sich im Sessel hoch.) \n",
    "JEAN: Henry! Sag ihm, dass Du ihm das Geld zurückgibst. \n",
    "HENRY: Kommt nicht in Frage! \n",
    "BETTY: Außerdem fehlen bereits 25.000. \n",
    "HENRY: Ja, allein dafür würden sie mir schon ins Knie schießen. \n",
    "VIC: Biete ihnen an, die 25 zurückzuzahlen. \n",
    "HENRY: Über die nächsten 25 Jahre? \n",
    "JEAN: Er wird das doch verstehen. Sag’ ihm, Du gibst es zurück! \n",
    "VIC: Sie hat recht, alter Junge. Die Sache wird langsam heiß. Eine Leiche, zwei Polizeibeamte \nund ein ausländischer Mr. OKTOKOFF. (zögert, dann nimmt er das Telefon ab.) So ist es \nrecht! \n",
    "JEAN: Gott sein Dank! (legt wieder auf.) Henry! \n",
    "VIC: (zu Henry) Das wird Mr. Big aber nicht gefallen! \n",
    "BETTY: Henry, das war genau richtig! \n",
    "JEAN: Betty! \n",
    "VIC: (zu Betty) Wir haben mit der Sache nichts zu tun! Das geht nur Henry und Mr. Big etwas \nan. (holt seinen und Bettys Mantel.) \n",
    "HENRY: Mir ist die Gelegenheit in den Schoß gefallen und ich werde sie nutzen. \n",
    "VIC: Betty, gib ihm sein Geburtstagsgeschenk. (zu Jean) Es war ein netter Abend. Danke für \ndas köstliche Essen. \n",
    "BETTY: Aber wir haben noch gar nicht gegessen. \n",
    "VIC: Macht nichts. Wir fahren zu McDonalds und dann gibt es Fernsehen. (geht durch die \nVordertüre ab.) \n",
    "BETTY: Fernsehen? Wir haben Erlebnisfernsehen live hier! (setzt sich in einen Sessel.) \n",
    "HENRY: Betty, geh’ mit Vic. Ihr fahrt besser nach Hause. \n(Das Telefon klingelt. Sie erstarren. Davenport kommt aus der Küche.) \nSZENE 17: \n",
    "DAVENPORT: Das dauert aber sehr... ! \n(Henry setzt sich, ohne nachzudenken, auf Bettys Schoß. Davenport hält inne und sieht sie an. \nAlle lächeln und versuchen nonchalant zu erscheinen. Davenport schaut auf das klingelnde \nTelefon und ihr Lächeln verschwindet. Er schaut sie wieder an - sie lächeln. Er nimmt den \nHörer ab.) \n",
    "DAVENPORT: (ins Telefon) Hier bei Perkins. \n",
    "JEAN: (fast ohnmächtig) Ahh! (sinkt wieder zu Boden) \n",
    "DAVENPORT: (ins Telefon) Wie bitte...? (zu Henry) Gibt’s hier jemanden, der OKTOKOFF \nheißt? \n",
    "HENRY: (denkt nach.) Ich glaube nicht, nein. \n",
    "DAVENPORT: (ins Telefon) Rufen Sie die Auskunft an! (legt auf) (zu Betty) Ich glaube, wir \nkennen uns noch nicht, Madam. Detective Sergeant Davenport, Kripo Fulham. \n",
    "BETTY: (pointiert) Ich hab’ schon von Ihnen gehört. \n",
    "DAVENPORT: (lächelt) Ich hoffe, nur Gutes?! \n",
    "BETTY: Durchwachsen. \n",
    "DAVENPORT: (lächelt immer noch, zu Henry) Ich habe in der Küche auf Sie gewartet, Mr. \nPerkins - und auf den Rest Ihrer „wohltätigen Spende“. \n",
    "HENRY: Jaja... (schaut zur Vordertüre) Er ist damit rausgegangen. (zu Davenport) Warten Sie \nin der Küche. Ich hole noch etwas. \n",
    "DAVENPORT: Sie haben anscheinend einen Haufen Bargeld im Haus versteckt, Mr. \nPerkins. \n",
    "HENRY: So viel auch wieder nicht. \n(Die Vordertüre geht auf und Bill kommt herein.) \n \nSZENE 18: \n",
    "BILL: Ich warte immer noch! Fährt heute Abend überhaupt noch jemand zum Flughafen? \n",
    "HENRY: Ah, der liebe Ben. \n",
    "BILL: Ich bin der liebe Bill! Und irgendjemand kriegt heute Abend noch eine saftige \nRechnung. (zu Jean) Wer kommt \nnun, Sie oder die Bumerangs!? \n",
    "JEAN: Niemand kommt. \n",
    "HENRY: (zu Jean) O doch! (zu Bill) Mr. und Mrs. Brown kommen. \n",
    "BILL: Mr. und Mrs. Brown? \n",
    "HENRY: Ja. \n",
    "BILL: Und wo kommen die plötzlich her? \n",
    "HENRY: Das sind die Bumerangs! \n",
    "BILL: Also, dann nicht die Eingeborenen? \n",
    "HENRY: Nein, warten Sie draußen! \n",
    "BILL: Wie lange noch? \n",
    "HENRY: Solange es dauert! \n",
    "BILL: Ich vertrödele meine Zeit nicht mehr länger. Fünf Minuten - dann bin ich weg. \n",
    "HENRY: Es wird keine fünf Minuten dauern. Nehmen Sie schon mal den Koffer! (Henry gibt \nBill den Koffer.) \n",
    "BILL: Wie - nur einer? \n",
    "HENRY: Ja! \n",
    "BILL: Und damit sind die den ganzen Weg von Australien gekommen? \n",
    "HENRY: Ja! \n",
    "BILL: Ihre Verwandten sind wohl Anhänger der Freikörperkultur? (geht mit Koffer hinaus.) \n \nSZENE 19: \n",
    "HENRY: (zu Davenport, fröhlich) Diese Taxifahrer - überall gleich. \n",
    "DAVENPORT: Irgendwie hat er nicht ganz unrecht, oder? Zwei Leute - eine Weltreise - ein \nKoffer. (zu Jean) SIND Mr. \nund Mrs. Brown Nudisten, Mrs. Perkins? \n",
    "JEAN: (schwach) Nur, wenn sie sich ausziehen. \n",
    "HENRY: (hebt Jean auf.) Mrs. Perkins ist so aufgeregt. \n",
    "JEAN: Mrs. Perkins ist gleich blau! \n",
    "HENRY: Sie ist den Alkohol nicht gewöhnt. \n",
    "JEAN: Aber sie lernt sehr schnell. (geht zum Sideboard) \n",
    "HENRY: (zu Davenport) Adelaide und sie stehen sich sehr nahe und Australien ist so weit \nweg. \n",
    "DAVENPORT: Ich dachte schon, Sie und Mrs. Perkins hätten diesen plötzlichen Trip nach \nÜbersee geplant. \n",
    "HENRY: Wir? \n",
    "DAVENPORT: Der Taxifahrer schien auch von dieser Möglichkeit auszugehen. \n",
    "HENRY: Nein, nein. \n",
    "DAVENPORT: Für einen solchen kleinen Ausflug benötigt man einen Haufen Geld. \n",
    "HENRY: Nein. Wir wollen nicht nach Übersee. Jean? Das wollen wir doch nicht? \n",
    "JEAN: Ich ganz bestimmt nicht. (setzt sich mit ihrem Drink in den Sessel) \n",
    "HENRY: Nein, wir bleiben hier. Mr. und Mrs. Brown fliegen nach Sydney. Zurück zu den \nSchafen und den Koala-Bären. \n(Henry lächelt Davenport an.) \n",
    "DAVENPORT: Wo sind sie eigentlich? Ihre Schwägerin und ihr Mann? \n",
    "HENRY: Mr. und Mrs. Brown? Percy und Adelaide? Jaa... \n",
    "BETTY: (unterbricht) Ist Percy nicht draußen, Henry? \n",
    "HENRY: Danke, dass Du mich erinnert hast. Percy ist draußen und... \n",
    "BETTY: (unterbricht) ... und ich bin Adelaide. \n(Henry sieht Betty leer an.) \n",
    "BETTY: Jeans Schwester aus Sydney. \n",
    "HENRY: (erfreut) Richtig! \n",
    "JEAN: (hysterisch) Schwester aus Sydney! \n(Jean rennt die Treppe hinauf. Die anderen beobachten, wie sie und ihr hysterischer Anfall \nüber den Treppenabsatz verschwinden.) \n",
    "HENRY: (zu Davenport) So ist sie schon den ganzen Tag. (zu Betty) Wenn Du weg bist, \nwird sie untröstlich sein, „Adelaide“. (zu Davenport) So, das haben wir. Jetzt kennen Sie auch \nMrs. Brown. \n",
    "DAVENPORT: Und was ist mit Ihrem Mann? \n",
    "HENRY: Aber nicht doch, den wollen Sie doch nicht auch noch kennenlernen!? \n(Vic kommt durch die Vordertüre herein.) \n \nSZENE 20: \n",
    "VIC: (zu Betty) Ich warte die ganze Zeit auf Dich! \n(Er schnappt sich Bettys Arm, hält aber inne, als er Davenport sieht.) \n",
    "HENRY: Wenn man vom Teufel spricht! Da ist er! Du fragst dich, wo er ist - und zack: „Kai \naus der Kiste!“ Wir haben \ngerade von Dir gesprochen, Du altes Beuteltier! \n",
    "VIC: (verwirrt) „Altes Beuteltier“? \n",
    "HENRY: Ja, von Dir, Du Känguruh! Ich und... der - (deutet auf Davenport) Gentleman AUS \nDER KÜCHE. \n",
    "VIC: (versteht) Ah, die Küche! \n",
    "HENRY: Genau! 150! (nimmt die 150 Pfund aus der Brusttasche von Vic) Danke. (steckt das \nGeld in Davenports Tasche) Das hätten wir. Unser Defizit ist ausgeglichen. „In tutti“ 25! (zieht \nDavenport mit sich in Richtung Ausgang.) Passen Sie auf, wenn Sie über die Straße gehen. \n",
    "DAVENPORT: (zu Vic) Ich wünsche Ihnen eine gute Reise, Mr. Brown. \n(Davenport wartet darauf, dass Vic antwortet. Henry schaut auf Vic. Vic sieht sich nach „Mr. \nBrown“ um.) \n",
    "HENRY: (in Vic’s Ohr) Mr. Brown! (Vic guckt immer noch verwirrt.) \n",
    "BETTY: Er ist ein bisschen schwerhörig. \n",
    "VIC: Schwerhörig! \n",
    "BETTY: (lauter) Ja, mein Schatz, wir wissen es. (noch lauter) Er sagte: „Gute Reise“! \n",
    "VIC: (verdutzt) D…danke. \n",
    "DAVENPORT: (zu Betty) Nach Ihnen, Mrs. Brown. \n",
    "VIC: Mrs.…?! \n",
    "HENRY: (kneift ihn in den Hintern) Brown! \n(Vic reagiert auf die Attacke von Henry.) \n",
    "BETTY: (zu Vic) Komm schon, Percy! \n",
    "VIC: (noch verwirrter.) Ich hör’ wohl nicht richtig? \n",
    "HENRY: Noch nicht, aber nach der Operation geht’s Dir besser. (schüttelt Vics Hand, laut) \nWar nett, dass Ihr uns besucht habt. \n",
    "VIC: Ist Jean noch immer in dem Zustand? \n",
    "HENRY: Leider, ja. \n",
    "BETTY: (schreit) Jean ist oben und sehr traurig, dass wir sie verlassen. (geht zur Haustüre.) \n",
    "VIC: Vielleicht sollten wir lieber bleiben? \n",
    "HENRY: Sei nicht albern. Du musst auf die Farm zurück. Jetzt geh’! \n",
    "VIC: Die Farm? \n",
    "HENRY: Die Farm! \n",
    "DAVENPORT: (zu Vic, laut) Sydney! \n",
    "VIC: (dümmlich) Angenehm. (hält Davenport die Hand hin, aber Henry zieht ihn weg.) \n",
    "HENRY: (zu Davenport) Ich sehe schon, dieser traurige Abschied wird sich noch etwas \nhinziehen. Bitte nehmen Sie \nRücksicht auf unsere Gefühle. \n(Davenport nimmt das Geldbündel aus seiner Manteltasche und legt die 150 Pfund aus seiner \nBrusttasche hinzu.) \n",
    "DAVENPORT: Selbstverständlich. Und nochmals herzlichen Dank, Mr. Perkins, es war ein \nüberaus „lohnender“ Besuch bei Ihnen. \n",
    "HENRY: Das Vergnügen ist ganz meinerseits. \n",
    "DAVENPORT: (zu Vic, schreit) Ich hoffe, Ihre Schafe stehen gut in der Wolle. \n(Davenport ab.) \nSZENE 21: \n",
    "HENRY: (erleichtert) Gott sei Dank! Er ist weg! \n",
    "VIC: Vielleicht sollte ich noch mal rausgehen und wieder reinkommen...? \n(Henry zieht Vic zur Haustüre.) \n",
    "HENRY: Jederzeit, Vic, aber jetzt bringt Betty Dich erstmal nach Hause. (ruft die Treppe \nhinauf) Komm runter, Jean, wir fahren! \n(Henry nimmt seinen Aktenkoffer, als sich die Esszimmertüre öffnet und Slater, mit seinem \nAktenkoffer in der Hand, erscheint.) \n",
    "SLATER: Entschuldigen Sie... hatten Sie nicht etwas von einer Tasse Tee gesagt, Mr. Perkins? \n",
    "VIC: (zu Slater) Sie sind wohl neu hier, oder? \n(Henry stellt seinen Aktenkoffer an der Treppe ab, eilt zu Slater, übertrieben:) \n",
    "HENRY: (zu Slater) Es tut mir ja so leid! Der Tee ist schon unterwegs. (zu Vic und Betty) \nDieser Gentleman ist aus dem Esszimmer. (dreht Slater herum und schiebt in zurück in das \nEsszimmer.) \n",
    "VIC: Betty, lass uns nach Hause gehen, solange wir noch einigermaßen bei Verstand sind. \n(verschwindet durch die Vordertüre, während Jean, in ihrem Nachthemd, mit einer Decke in der \nHand, unsicher die Treppe herunterkommt.) \n",
    "BETTY: Jean! Was hast Du denn vor? \n",
    "JEAN: Hole mir ein Glas Milch und ein paar Aspirin. \n(Jean geht in Richtung Küche, aber Henry und Betty ergreifen Sie.) \n \n",
    "BETTY: Davon wird Dir doch schlecht, Du hast Alkohol getrunken! \n \n",
    "JEAN: Gute Idee. (nimmt die Brandyflasche und geht damit Richtung Küche, aber Betty fängt \nsie ab.) \n",
    "HENRY: Wieso hast du eigentlich Dein Nachthemd an? \n",
    "JEAN: Ich geh’ ins Bett! (betrachtet die Flasche) Jemand war an meiner Flasche. \n",
    "HENRY: Jean! Du hast zwei Möglichkeiten, aber das Bett gehört nicht dazu. \n",
    "BETTY: Welche zwei Möglichkeiten? \n",
    "HENRY: Barcelona oder das Leichenschauhaus. \n",
    "BETTY: (zu Jean) Sie nimmt Barcelona. \n",
    "JEAN: (zu Betty) Hörst Du bitte auf, meinen Lebenslauf zu bestimmen? \n",
    "BETTY: Du bist offensichtlich nicht in der Lage, die Richtung anzugeben. (zu Henry) \nWieso muss Jean ins Leichenschauhaus? \n",
    "HENRY: Was interessiert es Dich? \n",
    "JEAN: (unter Tränen) Weil Sergeant Slater denkt, dass die Leiche von Mr. Ganeff Henry ist. \n",
    "BETTY: Was? (zu Henry) Habt Ihr Vic von diesen neuerlichen Verwicklungen erzählt? \n",
    "HENRY: Lieber nicht, wir wollen ihn nicht noch mehr verwirren \n(Vic stürmt durch die Vordertüre.) \n",
    "VIC: Betty! Kommst Du jetzt nach Hause, oder nicht?! \n",
    "BETTY: Ich möchte erst die beiden hier auf Vordermann bringen. \n",
    "JEAN: „Die beiden“ brauchst Du nicht „auf Vordermann“ zu bringen. (deutet auf Henry) Er \ngeht mit Bill nach Barcelona \nund ich geh’ mit dem Schnaps ins Bett. \n",
    "VIC: Barcelona? Bett? \n",
    "HENRY: Entweder Barcelona und ich oder Sergeant Slater und der tote Mr. Ganeff. \n",
    "VIC: Kruzitürken! Du gehst einmal kurz zur Türe raus, kommst zurück und schon bist Du in \nKuckuckshausen. \n",
    "HENRY: Vic, bitte! Geh’ nach Hause! \n",
    "JEAN: (fröhlich) Die Geburtstagsfeier ist vorüber. \n",
    "BETTY: Jean, Du bist auf dem besten Weg, sternhagelvoll zu werden. \n",
    "JEAN: Ich bin schon angekommen. (zu Henry) Jetzt hole ich mir eine Tablette und dann \nschlafe ich im Gästezimmer! \n(Henry schnappt sich die Decke.) \n",
    "HENRY: Du schläfst mit mir in Barcelona! \n",
    "JEAN: Du kannst in Barcelona mit einem Stier schlafen! (geht mit der Schnapsflasche in die \nKüche. Henry bleibt mit der Decke zurück. Betty läuft in Richtung Küche.) \n",
    "BETTY: Jean...! (hält inne.) Vic, Du kannst nicht nur schlecht hören, Du hast auch eine \nBildstörung. Du solltest mal Deine Satellitenschüssel \nnachsehen lassen! (geht ab in die \nKüche.)  \n",
    "HENRY: (wirft die Decke auf die Couch.) Wenn Jean Schuld daran ist, dass wir das Flugzeug \nverpassen... \n(Henry schnappt seinen Aktenkoffer.) \n",
    "VIC: Jean bestimmt nicht, Henry! \n",
    "HENRY: (geht in Richtung Küche.) O doch. Vic, sieh zu, dass der Taxifahrer nicht abhaut. \nGib ihm 50 Pfund und sag’ ihm, er soll warten! (setzt sich auf das rechte Ende der Couch.) \n",
    "VIC: Ich seh’ jetzt zu, dass Betty und ich nach Hause kommen. \n(Henry hält Vic fest.) \n",
    "HENRY: Ich hole Betty und Du gehst zu Ben. \n",
    "VIC: Er heißt Bill. \n(Henry setzt Vic ans linke Ende der Couch und legt den Aktenkoffer auf seinen Schoß.) \n",
    "HENRY: Bill, Ben, egal wie er heißt! Gib ihm 50 Pfund und sag ihm, er darf nicht ohne uns \nabfahren! \n(Während Henry den Aktenkoffer öffnet, kommt Davenport durch die Vordertüre.) \n \nSZENE 22: \n",
    "DAVENPORT: (beim Eintritt) OK, wo ist Mr. Perkins? \n(Wenn Davenport sich umdreht, um die Türe zu schließen, schlägt Henry den Aktenkoffer zu, \nzieht Vic mit sich auf das Sofa, zieht die Decke von der Lehne des Sofas und wirft sie über sich \nselbst und Vic. Nur ihre Köpfe schauen heraus. Die Hände sind unter der Decke. Davenport \ndreht sich um und reagiert, wenn er die beiden unter der Decke sieht. Er geht langsam hinüber \nzu ihnen. Vic, der beunruhigt ist, sieht auf Henry. Henry guckt regungslos. Beide sehen \nDavenport an, \nder plötzlich grinst und wissend mit dem Finger droht.) \n",
    "HENRY: Wir haben Sie nicht zurückerwartet, Sergeant. \n",
    "DAVENPORT: Sehen Sie deshalb so schuldbewusst aus? \n",
    "HENRY: Schuldbewusst? Wir? Wir sehen doch nicht schuldbewusst aus, oder Percy? \n",
    "VIC: Nein, wir sehen nicht schuldbewusst aus. \n",
    "HENRY: Wir sitzen hier nur einfach, nicht wahr, Percy? \n",
    "VIC: Genauso ist es, Freddy. Wir entspannen uns. \n",
    "HENRY: Ja, unter der Decke. Wir gönnen uns ein kleines... (etwas verloren) \n",
    "DAVENPORT: Ein kleines Was, Mr. Perkins? \n",
    "HENRY: Sie... sie wissen schon. \n",
    "DAVENPORT: Nein, ich weiß es nicht, Mr. Perkins. \n",
    "HENRY: Aber wir wissen es, stimmt’s Percival? \n",
    "VIC: Was wissen wir? \n",
    "HENRY: Was wir auf dem Sofa machen. Unter der Decke. \n",
    "DAVENPORT: Ich verstehe. \n",
    "VIC: Aber ich nicht. \n",
    "HENRY: Schon gut, Percy. Er weiß schon, was Du so treibst, auf Deiner Farm - wenn Du \nwochenlang von zu Hause weg \nbist - ohne Gesellschaft - nur mit den Schafen... \n",
    "VIC: (versteht plötzlich) Ooo! \n",
    "HENRY: Genau! \n",
    "DAVENPORT: Bei Ihnen ist ja heute Abend viel los, Mr. Perkins. \n",
    "HENRY: Ja, es war einer von den glücklicheren Abenden. Was können wir also für Sie tun, \nSergeant? Wir haben es eilig. \n",
    "DAVENPORT: So dringend? \n",
    "HENRY: Ja, sehr dringend. Mr. Brown möchte noch auf seinen Flieger. \n",
    "DAVENPORT: Ist das eine neue Stellung? \n",
    "HENRY: Nein! Würden Sie uns bitte sagen, wie wir Ihnen helfen können? \n",
    "DAVENPORT: Ich bin mir noch nicht ganz sicher. Ich versuche, die Teile \nzusammenzufügen. \n",
    "HENRY: Das wollen Sie doch nicht wirklich. Das will er doch nicht, Percy? \n",
    "VIC: Ganz bestimmt nicht, Henry. \n",
    "DAVENPORT: (zu Vic) Ich bin eigentlich zurückgekommen, um Ihnen von Ihrem Taxifahrer \nzu berichten, Mr. Brown. \n",
    "HENRY: (besorgt) Bill?  \n",
    "DAVENPORT: Er ist weggefahren. \n \n",
    "HENRY: (besorgt) Weggefahren? \n",
    "DAVENPORT: Er hatte es offensichtlich eilig. \n",
    "HENRY: (besorgt) Eilig? \n",
    "DAVENPORT: (zu Henry) Sie machen sich anscheinend große Sorgen um das Taxi Ihres \nSchwagers!?  \n",
    "HENRY: Ich weiß nur, daß er ganz schnell zurück will - um diese Zeit kalben bei ihm zu \nHause die Hammel! \n \n",
    "VIC: Hammel? \n",
    "HENRY: Percy! (zu Davenport) Wieso ist Bill so eilig weggefahren? \n",
    "DAVENPORT: Er sagte, er ließe sich nicht länger hinhalten. \n",
    "HENRY: Frechheit! \n",
    "DAVENPORT: (zu Vic) Mr. Brown, er hat Ihren Koffer auf die Straße gestellt. \n",
    "VIC: Welchen Koffer? \n",
    "HENRY: (schließt die Augen.) Den kleinen Koffer mit Deinem Bumerang und der \nMaultrommel! \n",
    "VIC: (leer) Ach, DER Koffer. \n",
    "DAVENPORT: Sie reisen mit leichtem Gepäck, hat man mir gesagt, weil Sie Nudisten sind. \n",
    "VIC: Nudisten? \n",
    "HENRY: Natürlich nur, wenn Du keine Kleider anhast. \n",
    "VIC: (denkt darüber nach.) Ich wollte, ich wäre heute Morgen im Bett geblieben. \n",
    "DAVENPORT: Ich hole Ihren Koffer herein, Mr. Brown. \n",
    "HENRY: Nein, bemühen Sie sich nicht. (zu Vic) Du willst doch, dass er draußen bleibt, nicht \nwahr? \n",
    "VIC: Wie soll ich wissen, was ich will? \n",
    "HENRY: (zu Davenport) Bitte! Kümmern Sie sich nicht darum. \n",
    "DAVENPORT: Bitte schön - es ist Ihr Koffer... Dampft es noch nicht unter der Decke? \n(zwinkert ihnen zu und ab durch die Vordertüre. Sie werfen die Decken ab.) \n",
    "VIC: O mein Gott! \n",
    "HENRY: Halt den Mund, es hätte noch schlimmer kommen können. \n",
    "VIC: Schlimmer? Der Polizist denkt, ich bin von jenseits des Ganges! \n",
    "HENRY: Sei froh, dass er Dir keinen Antrag gemacht hat. Pass auf - ich schnappe mir Jean \nund wir verschwinden durch die \nHintertüre. Gib mir Deine Autoschlüssel. \n",
    "VIC: Meine Autoschlüssel? Wofür? \n",
    "HENRY: Um zum Flughafen zu kommen. Unser Fahrer ist abgehauen. \n",
    "VIC: Ich geb’ Dir doch nicht mein Auto. \n",
    "HENRY: Ich hab’ ja keins, oder? \n \n",
    "VIC: Ich hänge an dem Wagen.  \n",
    "HENRY: 5.000 Pfund. \n",
    "VIC: Zehn. \n",
    "HENRY: Siebeneinhalb. \n",
    "VIC: Gemacht. \n(Sie schütteln sich die Hände und Henry öffnet den Aktenkoffer, während Betty aus der Küche \nkommt.) \n",
    "BETTY: (beim Eintritt) Henry! \n",
    "HENRY: (erschrickt) Ah! (will den Koffer schließen, sieht aber, dass es Betty ist.) Ach, Du \nbist das! \n",
    "BETTY: Jean lässt sich da drin langsam aber sicher vollaufen. \n",
    "HENRY: Du hättest ihr den Brandy wegnehmen sollen. \n",
    "BETTY: Damit ist sie fertig. Jetzt trinkt sie den Küchensherry. \n",
    "HENRY: Dummes Ding! \n",
    "BETTY: Sie hat beschlossen, zu bleiben. Sie sagt, sie wird weder erster Klasse nach \nBarcelona, noch sonst wo hinfahren. \n",
    "HENRY: Dummes Ding! \n",
    "VIC: Aber ich krieg’ einen Freifahrtschein dritter Klasse zum Amtsgericht! \n",
    "BETTY: Amtsgericht? \n",
    "VIC: Henry hat dem falschen Fuffziger von Polizisten gesagt, ich hätte was mit ihm und zu \nHause in Sydney würde ich \nden Schafen an die Wolle gehen. \n",
    "BETTY: Henry! Wie kommst Du dazu, sowas zu sagen? \n",
    "HENRY: Ich dachte, es wäre eine gute Idee. (zu Vic) Du kriegst noch Deine \nSiebeneinhalbtausend. \n",
    "BETTY: Wofür? \n",
    "HENRY: Sein Auto. (öffnet den Aktenkoffer.)  \n",
    "BETTY: (setzt sich neben Vic.) 7.500...?! (zu Vic) In der Werkstatt haben sie gesagt, er wäre \nkeine 500 mehr wert. \n",
    "HENRY: 500? \n",
    "VIC: (zuckt die Schultern) Die Nachfrage regelt das Angebot. \n(Henry will Vic das Geld geben, als Slater aus dem Esszimmer kommt, noch immer mit seinem \nAktenkoffer.) \n \nSZENE 23: \n",
    "SLATER: Entschuldigung, ist der Tee... \n(Henry stopft das Geld zurück in den Aktenkoffer und zieht und zieht die Decke schnell über alle \ndrei auf dem Sofa. Unter der Decke verschließt er den Aktenkoffer. Slater stellt seinen \nAktenkoffer rechts neben den Sessel und geht zu ihnen hinüber. Er ist verwundert, was er da \nsieht.) \n",
    "SLATER: (zu Betty) Vielleicht sollten wir uns den Tee sparen. Würden Sie jetzt bitte Ihre \nSchwägerin holen, Sir? \n",
    "HENRY: Sergeant, Mrs. Perkins versucht noch immer, die Fassung zu erlangen. \n",
    "BETTY: (gleitet unter der Decke hervor.) Wir wäre es, wenn ich Jean helfe, den Tee zu machen? \n",
    "HENRY: Das ist eine sehr gute Idee, Adelaide. \n",
    "VIC: (verwirrt) Adelaide? \n",
    "HENRY: (pointiert) Adelaide! \n",
    "SLATER: (strahlend) Adelaide? Dann sind Sie ja Mrs. Perkins’ Schwester! \n",
    "VIC: Schwester? \n",
    "HENRY: Schwester! \n",
    "SLATER: (zu Vic) Dann vermute ich wohl richtig, dass Sie der Gatte dieser Dame sind? \n",
    "VIC: Das ist bisher unbestritten, ja. \n",
    "BETTY: (zu Slater) Mein Mann und ich sind aus Sydney. \n",
    "HENRY: O nein! \n",
    "SLATER: (zu Vic) Das ist aber ein Zufall! \n",
    "VIC: Wieso, sind Sie auch aus Sydney? \n",
    "HENRY: (sieht auf.) Nein, ich! \n",
    "VIC: (total verwirrt.) Du bist aus Sydney? \n",
    "HENRY: Das weißt Du doch! Ich und meine Frau. \n",
    "VIC: Du meinst Jean? \n",
    "HENRY: (schnell) Nein, Genevieve. \n",
    "VIC: (versucht, sich anzupassen…versteht, tut als ob er verzückt wäre) Aah, Genevieve! \n",
    "BETTY: Du kannst Dir Deine Balzgesänge sparen, Percy! Ich mache den Tee. \n(Betty lächelt süß und ab in die Küche.) \n \nSZENE 24:  \n",
    "VIC: (zu Henry) Könnte ich nur eben mal was klären, wegen Genevieve? \n",
    "HENRY: Jetzt nicht! \n",
    "SLATER: Sie sind wahrscheinlich alle zusammen herübergeflogen? \n(Während Slater sich umdreht um seinen Aktenkoffer aufzunehmen, stellt Henry seinen \nAktenkoffer heimlich rechts neben \ndas Sofa und steht auf.) \n",
    "HENRY: Richtig. Percy und Adelaide. Ich und Genevieve. \n",
    "SLATER: (zu Vic) Haben Sie auch eine Farm? \n",
    "VIC: Wer hat denn noch eine? \n",
    "HENRY: Ich zum Beispiel, Percy! (zu Slater) Diese Rivalität hat es schon immer zwischen \nuns gegeben. Den „Browns“ \nund den „Perkins“. Verwandtschaft, Sie kennen das. Percy ist mit \nder Schwester der Frau meines Bruders verheiratet. \n",
    "SLATER: Verstehe. \n",
    "HENRY: Wirklich? Gut. Percy, warum hilfst Du Adelaide nicht den Tee zu kochen. \n",
    "VIC: Henry... \n",
    "HENRY: (unterbricht) Nein! Nein! Ich habe Dir gesagt, dieser Name wird vorläufig nicht \nmehr erwähnt, Percy. \n",
    "VIC: Welcher Name, Henry? \n",
    "HENRY: Dieser Name, Percy, sonst breche ich auf der Stelle zusammen und dann weine ich \nvielleicht bitterlich. (zu Slater) Ich wäre Ihnen dankbar, wenn sie uns in unserem Kummer \nalleine ließen. \n",
    "VIC: Henry...! \n",
    "HENRY: Nein! Nein! Nein! Nein! Es ist noch zu frisch. \n",
    "VIC: Was ist frisch, Henry? \n",
    "HENRY: Nein, Henry ist gar nicht mehr frisch. Jetzt nicht mehr. (gefühlvoll) Gott, war der \nfrisch, erinnerst Du Dich? Knackig, jung und frisch. (zu Slater) Würden Sie bitte im \nEsszimmer warten? \n",
    "SLATER: (meint Vic) Er weiß es doch, oder? \n \n",
    "HENRY: Ja, er weiß es! Ich hab’s ihm gesagt. \n",
    "VIC: Was gesagt? \n",
    "SLATER: Dass Mr. Perkins tot ist. \n",
    "HENRY: O mein Gott! (lässt sich in den Sessel fallen.) \n(Vic ist total perplex und versucht, die letzte Information zu verarbeiten.) \n",
    "VIC: (schließlich) Was meinen Sie mit tot? \n",
    "SLATER: (zu Henry) Haben Sie nicht gerade gesagt, dass Sie es ihm erzählt haben? \n",
    "HENRY: (schaut hoch.) Ja ja, aber ich bin nur so weit gekommen, wo er nicht mehr ganz so \ngut ausgesehen hat. \n",
    "SLATER: (zu Vic) Seine Leiche wurde unter der Brücke von Putney gefunden. \n",
    "VIC: (leer) Brücke von Putney? \n",
    "SLATER: Im Fluss. \n",
    "VIC: (zu Henry) Weiß ich was von dem Fluss? \n",
    "HENRY: Ja, hab’ ich Dir gesagt. (zu Slater) Aber ich bin nur bis zu der Stelle gekommen, \nwo Henry nicht mehr so gut aussieht. \n",
    "VIC: (begreift immer noch nicht) Henry - im Fluss? \n",
    "HENRY: Ich habe Dir doch gesagt, dass er verpackt wurde und erschossen - (zu Slater) \ndabei hat er gar nicht gut \nausgesehen. \n",
    "VIC: (begreift) O! Du meinst, das Bündel!? \n",
    "HENRY: Ja! \n",
    "VIC: Jetzt verstehe ich auch, warum er nicht so gut ausgesehen hat. \n",
    "HENRY: (zu Slater) Ich wollte es Percy schonend beibringen. (zu Vic) Sie haben Henry an \nseinem Aktenkoffer erkannt. (deutet auf den Aktenkoffer, den Slater in der Hand hält.) \n",
    "VIC: Ah ja! Der OKTOKOFF. \n",
    "HENRY: Du hast es! Der arme alte Henry. Alles, was ihm zum Schluss geblieben ist, waren \nein paar Papiere, sein Adressbuch und ein halbes Schinkenbrot mit Remoulade. \n",
    "VIC: O je, o je, o je. Die arme Jean ist bestimmt aus den Pantoffeln gekippt. \n",
    "HENRY: Das ist sie! \n",
    "SLATER: Glücklicherweise war ihr Schwager gerade im Lande. (deutet auf Henry.) \n",
    "HENRY: O nein! (bricht im Sessel zusammen.) \n",
    "VIC: Ich dachte, ICH sei ihr Schwager. \n",
    "HENRY: Du bist es! Und ich auch! Nur, von der anderen Seite der Familie. Du bist mit ihrer \nSchwester Adelaide verheiratet und ich bin der Bruder von Jeans verstorbenem Ehemann \nHenry. \n(Vic lässt das auf sich wirken.) \n",
    "VIC: Ich hatte das irgendwie anders in Erinnerung. \n",
    "HENRY: (zu Slater) Jetzt sehen Sie, wieso ich es ihm langsam beibringen musste. Seitdem er \nin Queensland aus einem Eukalyptusbaum gefallen ist, ist er nicht mehr derselbe. (zu Vic) Jean \nhat zwei Schwäger. Dich, Percy und mich - den \nguten alten zuverlässigen Freddy. \n(Vic denkt eine Sekunde nach.) \n",
    "VIC: (strahlend) Ah!! „Der gute alte zuverlässige Freddy“, alles klar! Du bist der zuverlässige \nFreddy, ich der australische Percy und Henry ist tot, ja? \n",
    "HENRY: Richtig! \n",
    "VIC: Richtig! Und wir sind beide Schwäger von Jean!? \n",
    "HENRY: Ja! \n",
    "SLATER: Und Archie auch. \n",
    "HENRY: (bricht neben Vic auf dem Sofa zusammen) O nein! \n",
    "VIC: Archie? \n",
    "HENRY: Archie hatte ich ganz vergessen. \n",
    "VIC: (leer) Freddy...? Ist Archie auch ein Schwager? \n",
    "HENRY: Ja. Der „nicht so zuverlässige“ Archie. \n",
    "VIC: (verloren) Nicht so zuverlässig? \n",
    "SLATER: Ist Archie auch aus Sydney gekommen? \n(Es entsteht eine Pause.) \n",
    "HENRY: Nein, er nicht. Wo stammt er noch mal her, Percy? \n",
    "VIC: Er ist von... \n(Vic und Henry sehen sich an.)  \nHENRY // ",
    "VIC: (zusammen) Manchester. // Falkland Inseln. \n",
    "HENRY: Archie ist Handlungsreisender. \n",
    "SLATER: Deswegen ist er wohl nicht so zuverlässig? \nVIC // ",
    "HENRY: (zusammen) Leider, ja. // Ja, ja, ja. \n",
    "VIC: Da wir gerade von Archie sprechen... \n",
    "HENRY: (unterbricht) Das tun wir nicht, Percy. Der unzuverlässige Archie ist schon gegangen \n- Du weißt doch - er wollte den 1 Uhr 50 erreichen. \n",
    "VIC: Den 1 Uhr 50? (versteht) Ach, DER Archie! Und der 1 Uhr 50! \n",
    "SLATER: 1 Uhr 50? \n",
    "HENRY: Ja - den 1 Uhr 50 - das ist der Nachtzug von Easton nach Edinburgh \n",
    "VIC: Darf ich mal eben ein paar Fragen... \n",
    "HENRY: (unterbricht) Nein, Du darfst nicht! (verbindlich) Mit ein bisschen Glück wird er \nden 1 Uhr 50 erreichen - und \nzum Frühstück ist er schon in Edinburgh. \n(Davenport kommt mit dem Koffer herein.) \n \nSZENE 25: \n",
    "DAVENPORT: Da sind wir! \n(Henry und Vic tauschen einen leeren Blick. Henry geht zu Davenport und schüttelt ihm \nherzlich die Hand.) \n",
    "HENRY: (fröhlich, zu Davenport) Du bist zurück! (zu den anderen) Er ist zurück! Nicht zu \nglauben - er ist zurück. Der 1 \nUhr 50 ist wohl ausgefallen. (zu Slater) Sehen Sie ihn an! Er ist \nzurück. \n",
    "DAVENPORT: Ich dachte so bei mir, ich sollte vielleicht noch nicht gehen... \n",
    "HENRY: (unterbricht) Und wir sind froh, dass Du es nicht getan hast. (etwas verloren) Er ist \nzurück. Ist das nicht großartig, Percy? Einfach großartig! \n(Vic kann nur nicken.) \n",
    "DAVENPORT: Ich war auf dem Weg zum Bahnhof... \n",
    "HENRY: (unterbricht) Das habe ich ihnen gerade erzählt! \n",
    "DAVENPORT: Und ich dachte, ich kann den Koffer nicht auf der Straße stehen lassen. \n",
    "HENRY: Natürlich nicht! Da ist er wieder zurückgekommen. Fabelhaft. \n(Davenport geht zu Vic.) \n",
    "DAVENPORT: (zu Vic) Hier ist er also. Der Koffer. \n",
    "VIC: (großzügig) Danke, Archie! \n(Davenport zögert und sieht dann Henry an, der seinen Kopf in den Händen vergräbt.) \nMUSIK & VORHANG – ENDE 1. AKT \n \n \nZWEITER AKT \nSZENE 26: \nDie Handlung geht nahtlos weiter. \n ",
    "DAVENPORT: (schließlich) Wie bitte? \n \n",
    "VIC: Ich sagte: „Danke, Archie!“ \n",
    "HENRY: Wir wissen, was Du gesagt hast, Percy! (zu Slater, fröhlich) Der unzuverlässige \nArchie ist wieder da! \n",
    "SLATER: Anscheinend doch verlässlicher als angenommen. \n",
    "HENRY: Ja! O, Archie! (umarmt Davenport und küsst ihn auf seinen Kopf. Davenport schaut \nentsprechend überrascht.) \n",
    "DAVENPORT: Archie? \n",
    "HENRY: Ach, Archie, Du hast diesen Gentleman ja noch gar nicht kennengelernt!? \n",
    "DAVENPORT: (leer) Nein. \n",
    "HENRY: Das ist gut! (pointiert) Darf ich Dir Detective Sergeant Slater vorstellen? \n(Davenport zu Slater hinüber.) \n",
    "SLATER: Guten Tag. \n",
    "DAVENPORT: (überrascht) Sind Sie ein Polizeibeamter? \n \n",
    "HENRY: Das ist eine Überraschung, nicht wahr, Archie?  \n",
    "SLATER: Kripo Putney. \n",
    "DAVENPORT: Putney, aha. \n",
    "HENRY: (deutet auf Archie) Und das ist Archie. Archie Perkins! (Liebevoll tätschelt er \nDavenports Wange. Davenports Gesicht bleibt ausdruckslos.) \n",
    "DAVENPORT: (flach) Archie Perkins. \n",
    "HENRY: (strahlend) Mein großer Bruder. (Liebevoll tätschelt er wieder Davenports Wange.) \n(deutet auf Vic) Und sein großer Schwager. \n(Henry zieht Davenport mit sich. Davenport schaut Vic an. Vic kann gerade noch winken.) \n",
    "DAVENPORT: (flach) Sein großer Schwager. \n",
    "SLATER: (zu Davenport) Es ist erstaunlich, wie schnell die Familie sich hier versammelt hat. \n",
    "HENRY: Man muss ja. (zu Davenport) Wolltest Du nicht den 1 Uhr 50 nach Edinburgh \nnehmen, Archie?  \n",
    "DAVENPORT: (breit) Jaa...wollte ich - aber ich fange an darüber nachzudenken, ob ich nicht \nbesser hier bleibe. (gibt Henry den Koffer.) \n",
    "HENRY: Nein, das ist nicht nötig. (zu Vic) Was meinst Du, Percy?! \n",
    "VIC: Nein, Freddy, warum sollte er. Nein, wirklich nicht. \n",
    "DAVENPORT: „Freddy“? (strahlt Henry an.) \n",
    "HENRY: (zu Davenport) Du musst Deinen Zug erreichen, Archie. Und wenn ich Dich das \nnächste Mal sehe, dann erstatte \nich Dir die Kosten für die Fahrkarte und alle Deine Ausgaben. \n",
    "DAVENPORT: So eilig hab’ ich’s ja gar nicht - „Freddy“! \n",
    "HENRY: Aber natürlich hast Du es eilig. Du musst wieder auf die Walz. \n",
    "DAVENPORT: Auf die Walz? \n",
    "HENRY: Von Haus zu Haus - verkaufen, was ein Handelsvertreter so zu verkaufen hat. \n",
    "DAVENPORT: Ooo - jaa! Nein, ich habe mir das Wochenende freigenommen. \n",
    "SLATER: Er will wahrscheinlich zur Beerdigung bleiben. \n(Davenport lächelt breit.) \n",
    "HENRY: O nein! (geht nach rechts und stellt den Koffer ab.) \n \n",
    "DAVENPORT: Ach, eine Beerdigung gibt es auch? \n",
    "SLATER: Ja, wissen Sie das denn nicht, Sir? \n",
    "DAVENPORT: Sagen wir einmal so - mir fehlen noch ein paar Einzelheiten. \n",
    "VIC: Ich vermute, Freddy ist nur bis zu dem Punkt gekommen, wo er nicht mehr so gut \naussah. \n(Henry kommt zurück und starrt Vic an.) \n",
    "HENRY: Ja, danke Percy, so war’s wohl. (zu Davenport) Archie, die traurige Wahrheit ist - \nHenry ist von uns gegangen. \n",
    "DAVENPORT: Wohin? \n",
    "HENRY: Er ist gestorben. \n",
    "DAVENPORT: (mit großer gespielter Betroffenheit) O nein, Freddy! \n",
    "HENRY: Doch! \n",
    "DAVENPORT: (zu Vic) Als ich ihn das letzte Mal sah, dachte ich schon, er wäre ein bisschen \nblass. \n",
    "VIC: Nein, man hat ihn im Fluss ertränkt. \n",
    "HENRY: Percy! Erspare Archie die Einzelheiten, bitte. \n",
    "DAVENPORT: Aber gerade die interessieren mich doch! \n",
    "SLATER: (zu Davenport) Ihr Bruder Henry wurde tot im Fluss bei Putney gefunden. \nSeine Arme und Beine waren \nzusammengebunden und er hatte zwei Schüsse im Hinterkopf. \n",
    "DAVENPORT: Henry trug sich schon immer mit Selbstmordgedanken. \n",
    "SLATER: (zu Davenport) Mr. Perkins, ich fürchte, es sieht eher nach Mord aus. (Slater stellt \nseinen Aktenkoffer rechts neben den Sessel.) Ich warte auf Mrs. Perkins, damit sie mich zum \nLeichenschauhaus begleitet, sobald sie sich ein bisschen erholt hat. (geht in Richtung Küche.) \n",
    "HENRY: (zu Davenport) Archie - Du möchtest also gerne zur Beerdigung bleiben? \n",
    "DAVENPORT: Ich möchte sie um keinen Preis verpassen. \n",
    "HENRY: Ja, dann... (zu Vic) Percy... \n",
    "VIC: (steht auf) Freddy, ich glaube, die Beerdigung überstehe ich nicht. \n",
    "HENRY: Du bleibst hier, Percy! Während ich alles mit Jean, Sergeant Slater und dem \nLeichenschauhaus regele, begleitest Du meinen Bruder Archie ins Esszimmer... \n",
    "VIC: Das ist keine gute Idee... \n",
    "HENRY: ... und besprichst mit Archie, welche Summe Henry ihm - in seinem Testament \nvermacht hat. \n",
    "DAVENPORT: Das ist eine sehr gute Idee. (öffnet die Esszimmertüre.) \n",
    "HENRY: Ich schicke Euch ein schnelles Tässchen Tee. \n",
    "SLATER: Ich hoffe, sein Tässchen kommt schneller als meins. \n",
    "DAVENPORT: (zu Vic) Komm, Percy, jetzt werden wir erstmal meine Wissenslücken \nauffüllen. (geht ins Esszimmer und setzt sich auf einen der Stühle.) \n",
    "HENRY: Du musst ja nicht ALLE seine Lücken auffüllen. \n",
    "VIC: Ich kann nicht mal eine davon auffüllen. (schiebt den verwirrten Vic ins Esszimmer.) \n",
    "HENRY: (ruft hinein) Stell dich einfach dumm! (dreht sich zu Slater.) Wo waren wir? \n",
    "SLATER: Vor diesem Familientreffen habe ich darauf gewartet, dass Mrs. Perkins sich \nwieder fasst... und auf eine Tasse \nTee, natürlich. \n \nSZENE 27: \n(Jean, in einem gefühlsbetonten Rausch-Zustand, kommt, von Betty gefolgt, aus der Küche. Jean \nhat eine Tasse Milch und eine volle Flasche Sherry in der Hand.) \n",
    "JEAN: (beim Eintritt) Ist mir egal - ich gehe ins Bett. \n",
    "BETTY: (beim Eintritt) Jean...! \n",
    "SLATER: (überrascht) Ins Bett? \n",
    "JEAN: (zu Henry) Im Gästezimmer! \n",
    "HENRY: (zu Jean) Du kannst nicht ins Bett gehen, Du musst weg! (zu Slater) Ins \nLeichenschauhaus. \n",
    "SLATER: In dem Aufzug kann sie nicht ins Leichenschauhaus. \n",
    "JEAN: Ich gehe mit meinem Glas Milch und einem halben Dutzend Aspirin ins Bett. (zu \nHenry) Im Gästezimmer. \n",
    "BETTY: Sie kann es nicht ertragen, in ihr eigenes Bett zu gehen - ohne Henry. \n",
    "JEAN: Henry kann mir gestohlen bleiben! (rennt die Treppe hinauf. Slater reagiert auf ihre \nBemerkung.) \n",
    "SLATER: Ich muss schon sagen - das klang aber sehr herzlos. \n",
    "BETTY: (zu Slater) Offensichtlich kann sie Henry nicht vergeben, dass er so plötzlich auf \ndiese Art gestorben ist - \nausgerechnet an seinem Geburtstag. (eilt die Treppe hinauf.) \n",
    "SLATER: Mr. Perkins ist doch nicht an seinem Geburtstag gestorben?! \n",
    "HENRY: (traurig) Doch. Wir hätten nie gedacht, dass sein Lebenslicht einmal vor seinen \nGeburtstagskerzen ausgeblasen \nwürde. \n(Das Telefon klingelt. Henry schaut es an, dann auf Slater. Henry lächelt Slater an und zuckt \nmit den Schultern.) \n",
    "SLATER: Gehen Sie nicht ran? \n",
    "HENRY: Falsch verbunden. \n",
    "SLATER: Woher wissen Sie das? \n",
    "HENRY: Das erkenne ich am Klingeln. \n(Slater nimmt den Hörer ab.) \n",
    "SLATER: (ins Telefon) Hallo?... Was?... „OKTOKOFF“? Falsch verbunden. (legt erstaunt \nauf.) Sie hatten recht. Sie sollten sich eine andere Nummer zulegen. \n",
    "HENRY: Eine sehr gute Idee, Sergeant. Was halten Sie davon, wenn Sie den Tee machen, und \nich kümmere mich um Mrs. Perkins. (schiebt Slater nach rechts und öffnet die Küchentüre.) \n",
    "SLATER: OK, aber ich muss so schnell wie möglich mit ihr ins Leichenschauhaus. \n",
    "HENRY: (ernsthaft) Wir haben es hier mit menschlichen Gefühlen zu tun.  \n",
    "SLATER: Das verstehe ich. Soll ich vielleicht einen Arzt für Mrs. Slater rufen? \n \n",
    "HENRY: Gott, nein, das Haus ist so schon voll genug! (schiebt Slater in die Küche. Dann \nergreift er seinen Aktenkoffer und will die Treppe hinaufeilen.) \n(ruft hinauf) Auf geht’s, Jean! \nWir verschwinden! \n(Ein besorgter Vic erscheint aus dem Esszimmer.) \n",
    "VIC: Henry! \n",
    "HENRY: Ah! (fällt die Treppe hinauf. Er steht auf, lässt seinen Aktenkoffer am Ende der \nTreppe stehen.) \n",
    "VIC: Henry! \n",
    "HENRY: Henry ist im Leichenschauhaus von Putney! \n",
    "VIC: Da kann er ja von Glück sagen!! \n",
    "HENRY: (starrt Vic an.) Also, was ist los? \n",
    "VIC: Ich glaube, ich habe alles versaut da drinnen mit diesem Sergeant Davenport. \n",
    "HENRY: Du solltest Dich dumm stellen! \n",
    "VIC: Meine Dummheit hat Dich bisher 20.000 Pfund extra gekostet. \n",
    "HENRY: 20.000? \n",
    "VIC: Zunächst will er 10.000 dafür, dass er nichts über Henry, Percy, Freddy und Archie \nverlautbaren lässt. \n",
    "HENRY: Gott! Und die anderen 10.000? \n",
    "VIC: 5.000 für jeden von uns, damit er nichts über unser Techtelmechtel unter der Decke \nerzählt. \n",
    "HENRY: Das ist ja unglaublich! Deine 5.000 zahle ich auf jeden Fall nicht! (marschiert ins \nEsszimmer.) \n",
    "VIC: Henry! \n(Betty kommt aufgeregt eilig die Treppe herunter. Sie spricht in einem dringenden Flüsterton.) \n",
    "BETTY: Vic, Jean hat sich in der Toilette eingeschlossen! \n",
    "VIC: Gut! \n",
    "BETTY: Sie hat das Radio so laut gestellt, dass sie mich nicht hört. \n",
    "VIC: Klingt nach vollkommener Glückseligkeit! (folgt Henry ins Esszimmer.) \n",
    "BETTY: Vic! \n(Sie eilt zum Esszimmer und lauscht. Dann kniet sie sich hin und sieht durch das \nSchlüsselloch.) \n(Slater kommt mit einer dampfenden Teekanne aus der Küche. Er bleibt stehen, als er Betty \nam Schlüsselloch sieht. Er hüstelt vornehm. Betty zögert und blickt auf.) \n",
    "BETTY: Ich schau nur mal nach meinem Percy - was er nur wieder macht da drin - mit \nFreddy und Archie. \n(Slater schaut leer.) \n",
    "SLATER: Ich hole die Tassen. (geht mit der Teekanne wieder in die Küche.  \n(Henry stürmt aus dem Esszimmer heraus, gefolgt von Vic, der die Türe schließt.) \n",
    "HENRY: Warum hast Du mich nicht reden lassen? \n",
    "BETTY: Was ist passiert? \n",
    "HENRY: Dein Mann hat nur hinausposaunt, wieviel in Mr. Ganeffs Koffer ist. (zeigt zum \nEsszimmer) Er hätte sich mit 20.000 Pfund extra begnügt, aber nein... \n",
    "VIC: Tut mir leid. \n",
    "HENRY: Vic war der Meinung, es wäre leichter, in Prozenten zu rechnen! Die Erleichterung \nkostet mich 10 Prozent von 735.000! (holt seinen Aktenkoffer und setzt sich rechts auf das \nSofa.) \n",
    "VIC: Aber er sagt, da ist jetzt alles inklusive. Die ursprünglichen 25, Dein plötzlicher Tod und \nunser Techtelmechtel unter der Decke. (setzt sich neben Henry in die Mitte der Couch.) \n",
    "BETTY: Euer Techtelmechtel...? \n \n",
    "HENRY: Vergiss es! Wo ist Jean? \n(öffnet den Aktenkoffer.) \n",
    "BETTY: (setzt sich zu ihnen) Sie sitzt auf der Toilette und hört das dritte Programm. (setzt sich \nauf die linke Seite der Couch.) \n",
    "HENRY: Aha - das kommt davon, wenn man dumme Fragen stellt. (hat jetzt ein Bündel Geld \nin der Hand.) OK, jetzt wird erstmal Davenport ausgezahlt. \n \n(Slater kommt mit der Teekanne aus der Küche.) \n",
    "SLATER: Der Tee ist fertig! \n(Henry knallt den Koffer zu und wirft die Decke um sich und die beiden anderen. Sie sind vom \nHals abwärts bedeckt, die Hände sind unter der Decke. Slater geht auf sie zu. Sie lächeln ihn \nalle an. Er ist verwundert wie immer. Unter der Decke schließt Henry den Koffer zu.) \n",
    "VIC: Was können wir für Sie tun, Sergeant? \n",
    "SLATER: (flach) Ich wollte nur wissen – wie viele Tassen? \n",
    "BETTY: Was? \n",
    "SLATER: Wer trinkt Tee? \n",
    "BETTY: Die ganze Familie, bis auf Mrs. Perkins. \n",
    "SLATER: Ach, und was ist mit Archie? \n",
    "HENRY: Der trinkt ab heute nur noch Champagner. (starrt Vic an und gleitet unter der \nDecke hervor, nachdem der den Koffer heimlich Vic gegeben hat.) Nur wir drei. Das ist sehr \nfreundlich von Ihnen. (deutet Slater an, wieder in die Küche. zu gehen.) \n",
    "SLATER: (bewegt sich nicht) Der Zustand von Mrs. Perkins hat sich also nicht gebessert? \n",
    "HENRY: Nein. \n",
    "BETTY: Nein, leider. \n",
    "SLATER: Ich habe nachgedacht... \n",
    "HENRY: Das wäre aber nicht nötig gewesen. (deutet Slater an, wieder in die Küche. zu \ngehen.) \n",
    "SLATER: Es muss ja nicht unbedingt Mrs. Perkins sein. \n",
    "HENRY: Was muss sie nicht sein? \n",
    "SLATER: Die die Leiche identifiziert. Rein rechtlich ist es nicht erforderlich. Wenn sie \nphysisch oder gefühlsmäßig nicht \nin der Lage ist und mit dem ganzen Alkohol... \n",
    "HENRY: Sie meinen, jemand anderes könnte Henry identifizieren? \n",
    "SLATER: Jeder Verwandte wäre durchaus berechtigt. Zum Beispiel Sie. \n \n",
    "HENRY: Ich? Nein, ich kann Mr. Perkins nicht identifizieren. \n",
    "SLATER: Dann irgendein anderer naher Verwandter. \n(Nach einem kurzen Augenblick lächeln Henry und Betty und sehen Vic an. Vic erkennt, was \nda auf ihn zukommt.) \n",
    "VIC: O nein! Ich nicht! \n",
    "SLATER: Es ist nicht ungewöhnlich, dass sich ein Gentleman aus der Trauerfamilie freiwillig \nzur Verfügung stellt. \n",
    "VIC: Ich tue aus Prinzip nichts freiwillig.  \n",
    "BETTY: Die Idee ist doch nicht schlecht, Percy. \n",
    "HENRY: Die Idee ist sogar gut. \n",
    "VIC: Die Leiche als Henry Perkins zu identifizieren? \n",
    "HENRY: Bitte, Percy! \n",
    "VIC: Mir fällt gerade ein, es geht nicht. \n",
    "BETTY: Wieso nicht? \n",
    "VIC: Wir fliegen in fünf Minuten nach Australien. \n",
    "BETTY: Wir nehmen den nächsten Flug. \n",
    "HENRY: Und du würdest gut bezahlt dafür. \n",
    "SLATER: (überrascht) Bezahlt? Dafür gibt es doch kein Geld, Mr. Perkins. \n",
    "HENRY: Für ihn vielleicht doch. Für Percy. Auslagen. \n",
    "SLATER: Er muss doch nur nach Putney. \n",
    "HENRY: Aber er ist den ganzen Weg von Australien hergekommen. Ich schlage vor, die \nFamilie regelt das unter sich und \nbis Sie den Tee aufgebrüht haben, sind wir uns einig \ngeworden. (öffnet die Küchentüre.) \n",
    "SLATER: Ich habe den Tee schon aufgebrüht! \n",
    "HENRY: Der ist doch schon kalt. Machen Sie uns einen frischen. (schiebt Slater hinein und \nknallt die Türe zu.) Bitte, Vic! Geh’ zum Leichenschauhaus. \n \nSZENE 28: \n",
    "VIC: Die Leiche als Henry Perkins identifizieren? Auf gar keinen Fall! \n",
    "BETTY: Du bist sehr ungefällig, Vic. \n",
    "VIC: (zu Betty, zeigt auf Henry) Er hatte kein Recht, uns in seine ruchlosen Aktivitäten zu \nverwickeln.  \n(Henry zieht Vic die Decke weg, nimmt den Aktenkoffer und setzt sich auf das rechte Ende der \nCouch.) \n",
    "HENRY: Ich zahle auf jeden Fall bar. \n",
    "VIC: Hier geht es nicht um... wieviel? \n",
    "HENRY: 10.000. \n",
    "VIC: 30. \n",
    "HENRY: 20. \n",
    "VIC: 25. \n",
    "HENRY: Top. \n(Sie schütteln sich die Hände.) \n",
    "HENRY: Es ist schon erstaunlich, wie das so geht, nicht wahr? \n",
    "BETTY: Vic, ich bin überrascht. Zuerst das Auto und nun das. Man nimmt kein Geld, wenn \nman einem Freund hilft. \n",
    "VIC: Er ist kein Freund, er gehört zur Familie. \n(Henry schießt ihm einen Blick zu.) \n",
    "HENRY: Betty, schnell! Hol’ Jean herunter! \n(schiebt Betty zur Treppe.) \n",
    "BETTY: Ich hab’ Dir doch gesagt, dass sie sich in der Toilette eingeschlossen hat. \n",
    "HENRY: Dann brech’ die Türe auf. \n",
    "BETTY: Die Türe...? Hier geht’s ja ganz schön rund. (eilt die Treppe hinauf.) \n",
    "HENRY: (zu Vic) Komm her, gib mir die Autoschlüssel!  \n",
    "VIC: (setzt sich neben Henry) Erst gibst Du mir das Geld. \n",
    "HENRY: Meine Güte, bist Du hart. (öffnet den Aktenkoffer und fängt an, das Geld zu \nabzuzählen.) \n",
    "VIC: Wir leben in einer brutalen Welt. Das macht 25.000 für die Leiche plus siebeneinhalb \nfür den Wagen. \n",
    "HENRY: Ich weiß! \n",
    "VIC: Sind insgesamt 32.500. \n",
    "HENRY: Das weiß ich auch! \n \nSZENE 29: \n(Davenport kommt aus dem Esszimmer.) \n",
    "DAVENPORT: (beim Eintritt) Mr. Perkins! \nHENRY & ",
    "VIC: Ahh! \n(Henry und Vic greifen automatisch nach der Decke und ziehen sie hoch bis zum Hals.) \n",
    "HENRY: (erkennt Davenport) Ach, Sie sind das! \n",
    "DAVENPORT: Ich warte noch immer. \n",
    "HENRY: (starrt Vic an) Mir kommt es hoch, wenn ich daran denke. \n",
    "DAVENPORT: Unter der Decke? \nHENRY & ",
    "VIC: (zusammen) Nein! \n(Sie werfen die Decke von sich.) \n",
    "DAVENPORT: (gluckst in sich hinein) Ihr kleines Geheimnis ist bei mir gut aufgehoben - \nvorausgesetzt natürlich, dass ich die zusätzliche „wohltätige Spende“ erhalte, die wir \nvereinbart haben. \n",
    "HENRY: Schon gut. \n(Davenport setzt sich links auf das Sofa zu Henry und Vic, während Henry das Geld zählt.) \n",
    "DAVENPORT: 10 Prozent haben Sie, glaube ich, gesagt, Mr. Perkins. \n",
    "HENRY: Ich habe das nicht gesagt. ER hat es gesagt. \n(Henry starrt Vic an, während er das Geld über Vic hinweg Davenport aushändigt.) \n",
    "HENRY: Hier! Abzüglich der 25, die Sie schon haben. \n",
    "DAVENPORT: In Ordnung. (nimmt Geld) Alles für einen guten Zweck. \n",
    "HENRY: (zu Vic) Und hier ist Deins. 32.500. (hält das Geld hin.) \n",
    "DAVENPORT: (zu Vic) Sie haben ihn doch nicht etwa auch in die Zange genommen, oder? \n",
    "VIC: Ich werde für geleistete Dienste bezahlt. \n(Davenport grinst und Henry stirbt beinahe.) \n",
    "DAVENPORT: Sie ungezogener Junge, Sie! \n \nSZENE 30: \n(Davenport lacht in sich hinein, als Slater aus der Küche kommt.) \n",
    "SLATER: (beim Eintritt) Mr. Perkins, wo haben Sie Ihre Tassen... ? \n(Henry knallt den Aktenkoffer zu und wirft schnell die Decke über seine, Vics und Davenports \nKnie. \nSlater, verwundert, geht zu ihnen, um sie unter ihrer Decke zu betrachten. Sie kämpfen unter \nder Decke um ihre Geldbündel. Schließlich hört die Fummelei auf. Henry und Vic lächeln \nschwächlich. Henry schließt unter der Decke den Koffer. Davenport lächelt Slater glücklich an, \nder mit aufgerissenen Augen zusieht.) \n",
    "DAVENPORT: (fröhlich) Jetzt hat er uns alle drei dabei erwischt. (zu Vic) Es bleibt ja in der \nFamilie, nicht wahr, Percy? \n(Henry schließt die Augen in Verzweiflung, Vic begräbt sein Haupt.) \n",
    "HENRY: Danke, Archie! \n",
    "DAVENPORT: Er ist Polizist. Er hat alles gesehen, nicht wahr, Sergeant? \n(Slater schüttelt nur den Kopf.) \n",
    "SLATER: (fest) Ich bin nur gekommen, um zu fragen, wo Mrs. Perkins ihre Tassen und Teller \nhat. \n",
    "HENRY: (flach) Im Schrank über dem Ausguss.  \n",
    "SLATER: Wollen Sie nun alle eine Tasse Tee? \n",
    "DAVENPORT: Arbeit macht durstig. \n",
    "HENRY: Danke, Archie! \n",
    "SLATER: Es muss ja nicht sein. Wir können den Tee auch lassen. \n(Während Slater sich umdreht, um seinen Aktenkoffer zu ergreifen, gleitet Henry seitwärts \nunter der Decke hervor, stellt heimlich seinen Koffer ans rechte Ende des Sofas auf den \nBoden.) \n",
    "HENRY: (geht zu Slater) Sie haben vollkommen recht, Sergeant. Besonders, da Percy jetzt \nbereit ist, mit Ihnen zum Leichenschauhaus zu gehen. (geht nach links und öffnet die Haustüre.) \n",
    "SLATER: (zu Vic) Sie haben sich entschieden, diese Verpflichtung zu übernehmen, Sir? \n",
    "VIC: (schwach) Ja. \n",
    "SLATER: Dem Himmel sei Dank. Dann lassen Sie uns gehen, Mr. Brown. \n",
    "VIC: Könnten Sie mir nur noch fünf Minuten geben, ich bin noch nicht fertig. \n",
    "SLATER: Fünf Minuten? \n",
    "DAVENPORT: (unterdrückt ein Grinsen) Ja, er hat im Moment alle Hände voll. \n(Slater schaut zum Himmel.) \n",
    "VIC: Danke, Archie! \n(Slater marschiert zur Türe.) \n",
    "SLATER: (zu Vic) Ich warte auf Sie im Wagen. (pointiert) Sie setzen sich auf den Rücksitz. \n(Slater geht durch die Vordertüre ab.) \n",
    "VIC: (zu Davenport) Sie Schmutzfink! \n",
    "DAVENPORT: (lacht) Ein bisschen Spaß muss sein, Percy. (steht auf – zu Henry) Es ist \nimmer wieder ein Vergnügen, mit Ihnen Geschäfte zu machen, Mr. Perkins. \n(Er wirft sein Bündel Geld in die Luft und fängt es wieder auf.) \n",
    "HENRY: Danke! \n",
    "DAVENPORT: Percy hat mir gesagt, dass Sie nach Barcelona wollen. \n",
    "HENRY: Percy sollte seine Klappe halten. \n",
    "DAVENPORT: Ich hab’s doch schon gesagt, Ihr Geheimnis ist bei mir gut aufgehoben. \nSpanien wird Ihnen gefallen. Sie \nwerden sich wie zu Hause fühlen. \n",
    "HENRY: Sie meinen, es wimmelt von Engländern. \n",
    "DAVENPORT: Nein. Es wimmelt von Gaunern. \n(grinst und geht durch die Vordertüre ab. Vic fängt an, sein Geld zu zählen.) \n",
    "HENRY: Gauner oder nicht, Du kümmerst dich um Sergeant Slater, ich habe Davenport \nausbezahlt und „Barcelona wir \nkommen“!... Was tust Du da? \n",
    "VIC: Scht, ich prüfe, ob Du mich nicht behumpst hast. \n \nSZENE 31: \n(Jean, noch immer sehr angeschlagen und noch immer im Morgenrock, kommt die Treppe \nherunter, von Betty wie eine Verwundete halb getragen. Betty hat auch Jeans Kleider in der \nHand. (Büstenhalter, Höschen und Kleid)) \n",
    "JEAN: Vic, ich möchte Dir nur mitteilen, dass Deine Frau unsere Toilettentüre \naufgebrochen und mich persönlich \nangegriffen hat. \n",
    "BETTY: Sei still, Du gehst mit Henry nach Barcelona! \n",
    "JEAN: Ich kann noch nicht mal „Barlezona“ sagen. \n",
    "BETTY: Er gibt Dir jede Woche 1.000 Pfund Haushaltsgeld, nicht wahr, Henry? \n",
    "HENRY: Tausend? \n",
    "JEAN: Ich würde noch nicht mal mitgehen, wenn er mir fünfhundert gäbe. \n",
    "BETTY: Du kannst dich unterwegs in Vics Auto anziehen. (drückt Jean ihre Kleider in die \nHand.) \n",
    "JEAN: Ich fahre nicht... (sie hält an) Vics Auto? \n",
    "BETTY: Es sieht nicht besonders gut aus, aber Dein Mann hat ihm 7.500 dafür bezahlt. \n",
    "HENRY: (pointiert, zu Vic) Und weitere 25.000, damit er zum Leichenschauhaus geht. (holt \nseinen Regenmantel vom Sessel und zieht ihn an.) \n",
    "JEAN: (sieht Vic an, verwirrt) Vic geht zum Leichenschauhaus? \n",
    "BETTY: Ja! \n",
    "VIC: (schaut von seinem Geld hoch.) Da siehst Du, was passiert, wenn man nur fünf Minuten \ndas Zimmer verlässt. \n(Henry holt Jeans Mantel aus dem Schrank.) \n",
    "JEAN: Ist ja wunderbar. Vic geht zum Leichenschauhaus, ich geh’ ins Bett und Henry nach \n„Barlezona“. (wirft ihre Kleider hinter sich.) \n",
    "HENRY: (zu Jean) Zieh’ Deinen Mantel an! (wirft Jean den Mantel zu und geht zu seinem \nAktenkoffer, rechts vom Sofa.) \n",
    "JEAN: Im Bett brauch’ ich keinen Mantel. (wirft den Mantel ebenfalls hinter sich.) \n",
    "BETTY: Du gehst mit Henry! (sammelt die Kleidungsstücke wieder auf und drückt sie Jean \nin die Hand.) \n",
    "JEAN: Wieso hört mir keiner zu? Ich verbringe nicht den Rest meines Lebens als Mrs. \nShufflebottom in „Barlezona“. (wirft ihre Kleider und den Mantel hinter sich. Henry stellt den \nAktenkoffer rechts vom Sessel ab.) \n",
    "HENRY: Jean, wir werden das auf dem Flug diskutieren. Du bist jetzt ein bisschen betrunken. \n",
    "JEAN: Henry, es gibt nichts zu diskutieren, und ich bin volltrunken. \n",
    "VIC: Henry! \n",
    "HENRY: Was?! \n",
    "VIC: (hält das Geld hoch) Es stimmt. \n",
    "HENRY: Gut! \n",
    "VIC: Hier sind die Autoschlüssel. (Er händigt Henry die Schlüssel aus.) \n",
    "HENRY: (schnappt sie) Danke! \n",
    "BETTY: Jean, er ist Dein Ehemann. In guten und in schlechten Tagen... \n",
    "JEAN: Von Wahnsinn war nicht die Rede! \n",
    "HENRY: Treib’ es nicht zu weit, Jean, sonst fliege ich alleine. Ich tu es wirklich! Ich \nfliege ganz alleine. Mit dem Flugzeug! Nach Barcelona! \n",
    "JEAN: Ich hoffe, Du hast einen guten Flug. Ich gehe ins Bett. Ganz alleine. Mit der Flasche. \n(Henry sieht Betty an, als suche er ihre moralische Unterstützung.) \n",
    "HENRY: O Betty! \n",
    "BETTY: (wendet sich an Jean.) Jean! Um Gottes willen! Henry braucht jemanden, der sich \num ihn kümmert. \n",
    "JEAN: Es wird sich eine andere Mrs. Shufflebottom suchen müssen. \n(Betty sammelt wieder die Kleider auf.) \n",
    "HENRY: Glaub’ ja nicht, ich könnte das nicht! Ha! Wahrscheinlich gibt’s tausend Frauen, \ndie mit Freuden mein neues Leben in Barcelona teilen würden. \n",
    "JEAN: Nenn’ mir eine! \n",
    "HENRY: Mehr als tausend! \n",
    "JEAN: Komm schon! Nenn’ mir eine einzige Frau! \n",
    "BETTY: Ich. \n(Alle sehen Betty an. Vic steht auf. Nach einer kurzen Stille versucht sich Betty zu erklären:) \n",
    "BETTY: Ich würde. Klingt doch phantastisch. Ich wäre wie der Blitz weg. \n",
    "JEAN: Was wärest Du? \n",
    "BETTY: Wenn Du keinen Geschmack daran findest - und Henry mich wollte... \n",
    "JEAN: (perplex) Betty! \n",
    "VIC: Anscheinend habe ich tatsächlich ’was an den Ohren. \n",
    "JEAN: Ich habe noch niemals etwas so Unmoralisches gehört! Henry, sag’ ihr, wo ihr Platz \nist! \n",
    "HENRY: Betty - Dein Platz ist in der 9-Uhr-15-Maschine nach Barcelona. \n",
    "JEAN: Moment mal! Und was ist mit mir? \n",
    "HENRY: Du willst ja nicht. \n",
    "BETTY: (zu Jean) Du kannst es Dir immer noch überlegen. \n",
    "JEAN: O nein. Ich will keine Spielverderberin sein. \n",
    "BETTY: (Vic) Du verstehst das doch, oder? \n(Vic schüttelt nur den Kopf.) \n",
    "HENRY: (abgehetzt) Moment mal, Jean kann nicht hier bleiben. Morgen früh hat Mr. Big das \nHaus bereits umzingelt! \n",
    "JEAN: Mit einem bisschen Glück bin ich dann wieder nüchtern. \n",
    "BETTY: Es gibt nur eine Lösung. \n",
    "HENRY: Und welche? \n",
    "BETTY: Jean wird bei Vic wohnen müssen. \n",
    "JEAN: Bei Vic?  \n",
    "VIC: Moment mal...! \n",
    "BETTY: In Clapham. \n",
    "VIC: Moment, entschuldige mal...! \n",
    "BETTY: Bei Vic ist sie sicher. \n",
    "HENRY: Betty, auf Dich ist wirklich Verlass.  \n",
    "VIC: Halt, halt, halt - einen Augenblick noch...! \n",
    "JEAN: Eine Sekunde mal... \n",
    "HENRY: Da Du nicht mitgehen möchtest... wäre es mir eine große Erleichterung, Dich bei \nVic in Clapham zu wissen. (dreht sich um zu Vic.) Danke, Vic. (schüttelt Vic die Hand.) \n",
    "VIC: Keine Ursache. \n",
    "HENRY: (nimmt seinen Aktenkoffer.) Dann sollten wir jetzt alle gehen... Ja, Jean, dann auf \nWiedersehen... \n",
    "JEAN: (leer) Ja. \n",
    "HENRY: Ich darf keinen Kontakt mehr mit Dir aufnehmen. \n",
    "JEAN: Nein. \n(Einen kurzen Moment lang ist Henry verloren.) \n",
    "HENRY: (zu Betty) Sag mal, hast Du überhaupt einen gültigen Pass? \n",
    "BETTY: O, der ist zu Hause. \n",
    "HENRY: Wir holen ihn auf dem Weg zum Flugplatz ab. \n",
    "BETTY: Ist das nicht aufregend, Vic? \n",
    "VIC: (dümmlich) Fabelhaft. (geht zu Henry) Pass auf meine Frau auf, Henry. \n",
    "HENRY: Und Du auf meine. Jetzt los! Sergeant Slater wartet draußen auf Dich. (zu Jean) \nDa wir Bettys Pass abholen \nmüssen, können wir Dich mitnehmen. \n",
    "JEAN: Wir verlassen unser Haus in schrecklicher Unordnung, Henry. \n",
    "BETTY: Du kannst meines aufräumen. Es ist eine Katastrophe. \nSZENE 32: \n(Bill kommt durch die Vordertüre.) \n",
    "BILL: OK, sind wir jetzt soweit?! \n(Sie schauen alle entsprechend überrascht.) \n",
    "HENRY: Ah, Ben! \n",
    "BILL: Bill! \n",
    "HENRY: Bill! Man hat uns gesagt, Sie hätten sich in einer Staubwolke aufgelöst. \n",
    "BILL: Ich weiß, das war nicht sehr professionell. \n",
    "HENRY: Das kann man wohl sagen. \n",
    "BILL: Außerdem hätte ich mein Geld nicht bekommen. Also! Mr. und Mrs. Brown zum \nFlugplatz, richtig? \n",
    "HENRY: Nein. Nicht direkt. \n",
    "BILL: Also, bitte, ja?! Erzählen Sie mir jetzt nicht, dass wir wieder bei den Eingeborenen \nsind. \n",
    "HENRY: Mr. und Mrs. Brown sind gestorben. \n",
    "BILL: Wann? \n",
    "HENRY: Hören Sie zu! ICH fahre zum Flugplatz! \n",
    "BILL: Haben Sie nicht vorhin gesagt… \n",
    "HENRY: Ich weiß, was ich gesagt habe. \n",
    "BILL: Ja, dann mal los. \n",
    "HENRY: Nein, ich fahre in Mr. Johnsons Wagen. Da Sie nun doch noch gekommen sind, \nkönnen Sie Mrs. Perkins fahren. \n",
    "BILL: Zum Flugplatz? \n",
    "HENRY: Nein, nach Clapham Common, wo Mrs. Johnson wohnt. \n",
    "BILL: (überrascht) Sie fahren zum Flughafen - und ich fahre Sie (dreht sich zu Jean) nach \nClapham Common? \n",
    "JEAN: Da wohne ich jetzt. \n",
    "BILL: (zu Betty) Also, Sie und Mrs. Perkins fahren mit mir? \n",
    "BETTY: Nein. Mrs. Perkins fährt nach Clapham. Ich fliege nach Barcelona. \n",
    "BILL: Barcelona?! \n",
    "HENRY: Ja. \n",
    "BILL: (zu Vic) Sie fliegen also jetzt mit Ihrer Frau nach Barcelona? \n",
    "VIC: Nein, sie fliegt nach Barcelona. Ich fahre mit der Polizei ins Leichenschauhaus. \n(Bill nimmt das in sich auf.) \n",
    "BILL: Ins Leichenhaus mit der...? \n",
    "HENRY: ICH fliege nach Barcelona! \n",
    "BILL: (überrascht) Mit der Frau von diesem Herrn? (deutet auf Betty) \n",
    "HENRY: Richtig. (drückt Bill den Koffer in die Hand - zu Betty) Komm jetzt! \n",
    "BILL: Moment mal! (zu Vic) Er nimmt Ihre Frau mit nach Barcelona? \n",
    "VIC: Ja! \n",
    "BILL: (zu Jean) Und Sie leben ab jetzt mit ihm in Clapham? (deutet auf Vic) \n",
    "JEAN: Ja! \n",
    "BILL: Ich weiß nicht, wie meine Frau und ich ohne die Sexuelle Revolution leben konnten. \n",
    "HENRY: Warten Sie draußen! (Bill geht mit Koffer hinaus.) Nun kommt endlich. Alle! Wir \nmüssen jetzt los! (Jean versucht wieder, ihren verlorenen Ärmel zu finden.) Jean, zieh Dir den \nMantel richtig an! \n",
    "JEAN: Ich kann nicht, jemand hat meinen Ärmel geklaut. \n(Bill steckt den Kopf noch einmal herein.) \n",
    "BILL: Geht der Koffer nach Clapham oder zum Flugplatz? \n",
    "HENRY: Das ist egal. \n",
    "BILL: Das ist doch nicht egal. Das eine ist im Westen, das andere im Süden! \n",
    "HENRY: Tun Sie, was man Ihnen sagt! \n",
    "BILL: (während Henry ihn hinausschiebt) Ich glaube, gleich platze ich! \n",
    "HENRY: Dann platzen Sie draußen. \n(Bill verschwindet.) \n \nSZENE 33: \n",
    "HENRY: Vic, geh’ DU wenigstens schon mal. \n",
    "VIC: Ich möchte nur sicher sein, dass es keine weiteren Planänderungen mehr gibt. Bei der \nGeschwindigkeit, mit der Du Deine Pläne umwirfst, könnte es sein, dass Du nachher im Bett \nauf mich wartest! (setzt sich in den Sessel.) \n",
    "JEAN: (gähnt) O wie schön! Bett! Betty, wo liegen denn Deine Nachthemden? \n",
    "BETTY: Ich trage keine Nachthemden. \n",
    "HENRY: (strahlt) Nicht? \n",
    "VIC: (zu Henry) He!! \n",
    "HENRY: Entschuldige, Vic. \n",
    "BETTY: Vic, geh’ jetzt ins Leichenschauhaus. (dreht sich zu Henry) Das wär’s dann wohl! \n(Betty bietet Henry den Arm an.) \n",
    "HENRY: OK! (plötzlich) O mein Gott! \n \n",
    "BETTY: Was ist jetzt noch!? \n",
    "HENRY: Nein, das ist wichtig. \n",
    "BETTY: Was ist wichtig?! \n",
    "HENRY: Pussy! \n",
    "VIC: Pussy? \n",
    "HENRY: (zu Vic) Unsere rote Katze. \n",
    "JEAN: Ich hab’ Pussy völlig vergessen! \n",
    "BETTY: Lass doch die Katze - komm, wir gehen! \n",
    "HENRY: Nein, warte. Einer von uns muss Pussy übernehmen. \n",
    "BETTY: Du kriegst reichlich Pussy in Barcelona. Jetzt komm’ endlich! \n",
    "VIC: (protestiert) Betty! \n",
    "HENRY: Nein, warte. (zu Jean) Wo ist Sie? \n",
    "JEAN: Ich habe sie den ganzen Abend noch nicht gesehen. Vic und ich können ja morgen \nnach ihr sehen. \n",
    "HENRY: Bis dahin hat Mr. Big das Haus schon umzingelt. \n",
    "VIC: Mein Gott, Mr. Big! (setzt sich ängstlich in den Sessel.) \n",
    "HENRY: (zu Jean) Ich wette, Du hast die Katzenluke wieder aufgelassen. \n",
    "VIC: Der kommt doch nicht durch die Katzenluke? \n",
    "HENRY: Vic! (stellt wütend seinen Aktenkoffer rechts vom Sessel ab.) \n",
    "JEAN: (plötzlich) Henry! \n",
    "HENRY: Was denn? \n",
    "JEAN: Betty! \n",
    "BETTY: Ja?  \n",
    "JEAN: Vic!  \n",
    "VIC: Was? \n",
    "JEAN: Ich muss ins Bett. (setzt sich auf das Sofa und rollt sich ein.) \n",
    "HENRY: O nein! \n",
    "BETTY: (versucht, Jean hochzuheben) Du schläfst in meinem Bett! \n \nSZENE 34: \n(Slater kommt wütend durch die Eingangstüre. Er trägt noch immer seinen Aktenkoffer.) \n",
    "SLATER: Also, was nun!? \n(Henry setzt sich erschrocken auf Vics Schoß und Betty fällt über Jean.) \n(Slater marschiert in die Mitte des Raumes und knallt seinen Aktenkoffer links vom Sofa auf die \nErde. Dann sieht er die \nbeiden Pärchen. Vic hat seine Arme um Henrys Taille geschlungen und \ndie Damen sehen so aus, als seien sie mitten in einer Umarmung. Er ist geschockt.) \n",
    "SLATER: Mr. Brown!  \n",
    "HENRY: (zu Vic) Das bist Du! \n",
    "VIC: Ach - ja? \n",
    "SLATER: Wenn ich mich recht erinnere, haben wir „fünf Minuten“ gesagt! \n",
    "VIC: Doch, und sogar sehr deutlich. \n",
    "HENRY: Sie haben vollkommen recht, Sergeant. Komm, Percy, genug Mauschi-Pauschi für \nheute. Wir haben uns ja schon so lieb verabschiedet. \n(Die Damen lösen sich aus ihrer Umarmung.) \n",
    "VIC: (hoffnungslos) Meinetwegen. Das Leichenschauhaus ist so gut, wie jeder andere Fleck \nauf der Erde. (er lacht) Das Leben ist schon komisch. Da schlägst Du noch fröhlich \nPurzelbäume in der strahlenden Sonne, die Vögel singen ihr \nmunteres Lied und zack! - ist die \nPussy weg! (geht hinaus.) \n(Slater schaut völlig verwirrt, nimmt vermeintlich seinen Aktenkoffer (tatsächlich aber den mit \ndem Geld) und ab. Den anderen ist es nicht aufgefallen, dass er mit dem falschen Koffer \nverschwunden ist.) \n \nSZENE 35: \n",
    "BETTY: Das war ja fast poetisch, was Vic da von sich gegeben hat. \n",
    "HENRY: Jetzt vergiss Vic mal für einen Augenblick. Hilf mir lieber, Jean ins Taxi zu \nverfrachten. Dann haben wir noch genau 45 Minuten bis zum Check-in. \n",
    "BETTY: Eins-zwei-und-auf! \n",
    "JEAN: (ruft dümmlich) Pussy-pussy-pussy! \n",
    "HENRY: Mach Dir keine Sorgen um Pussy. Die Nachbarn kümmern sich schon um sie. \n",
    "JEAN: Meinst Du? \n",
    "HENRY: Ganz sicher. Sie füttern sie sowieso jeden Tag. \n",
    "JEAN: Nein, ich könnte jetzt nichts essen - ehrlich. \n(Sie haben Jean jetzt auf den Füßen, aber sie hat den Mantel verkehrt herum an (Knöpfe auf \ndem Rücken).) \n \n(Das Telefon klingelt. Betty und Henry sehen hin und dann sich an.) \n(Bill kommt durch die Eingangstüre.) \n",
    "BILL: Entschuldigung! \nHENRY & ",
    "BETTY: Ahh! \n(Sie lassen Jean fallen, die in einem Bündel auf dem Sofa zusammensinkt.) \n",
    "BILL: Ich warte immer noch... \n",
    "HENRY: Schön - warten Sie weiter! \n(Alle starren das Telefon an, das immer noch klingelt.) \n",
    "BILL: (hilfreich) Das Telefon klingelt. \n",
    "HENRY: Das wissen wir. (Henry nimmt geziert den Hörer ab.) (ins Telefon, imitiert \nchinesischem Akzent) Sehl, sehl tlaulig, abel haben falsche Nummel gewählt. (Er legt wieder \nauf und sieht den verwunderten Bill an.) (zu Bill, imitiert chinesischen Akzent) Was sein los? \nWas Sie wollen? (kommt wieder zu sich) Was ist!? \n",
    "BILL: Ist Mrs. Perkins jetzt fertig? \n",
    "HENRY: Sehr bald. \n",
    "BILL: Als Mr. Johnson heraus kam, dachte ich nur, die ganze Karawane wäre startbereit. \n",
    "BETTY: (zu Bill) Mrs. Perkins kommt jetzt. \n",
    "HENRY: Ja. \n(Bill schaut auf Jean, die noch immer als Häufchen auf der Erde liegt.) \n",
    "BILL: Ist das Mrs. Perkins? \n",
    "HENRY: Ja. Sie ist ein wenig beschwipst. \n",
    "BILL: Sie ist betrunken. \n",
    "HENRY: Das auch. \n",
    "BILL: Nicht, dass es ihr in meinem Taxi schlecht wird! \n",
    "BETTY: Würden Sie bitte draußen warten. Wir kümmern uns um Mrs. Perkins. \n",
    "HENRY: Ja. \n",
    "BILL: Übrigens - ich habe entschieden, dass der Koffer nach Clapham geht! \n",
    "HENRY: Sehr freundlich! \n(Bill geht zu Betty.) \n",
    "BILL: (zu Betty) Sie geht doch noch nach Clapham, oder? \n",
    "HENRY: Ja. \n",
    "BILL: Nur zur Sicherheit. \n",
    "BETTY: 344, Clapham Road. \n",
    "BILL: (zu Betty) Und das ist Ihr Haus? \n",
    "HENRY: Ja! \n",
    "BILL: Nur zur Sicherheit. (zu Betty) Und Sie gehen immer noch mit ihm (deutet auf Henry) \nnach Barcelona? \n",
    "HENRY: (zu Bill) Das geht Sie gar nichts an! (zieht Bill hinter sich her.) \n",
    "BETTY: (zu Bill) Aber wir halten in Clapham auf dem Weg zum Flugplatz. \n",
    "BILL: Clapham liegt aber nicht auf dem Weg zum Flugplatz. \n",
    "HENRY: Wir fahren eine kleine Schleife. \n",
    "BILL: Nennt man das heutzutage so? \n",
    "HENRY: Raus mit Ihnen ins Taxi! (schiebt Bill hinaus.) \n \nSZENE 36: \n",
    "BETTY: Komm her, Henry! \n",
    "HENRY: Schon da! \n(Sie heben Jean hoch. Jean betrachtet ihren falsch angezogenen Mantel.) \n",
    "JEAN: Komm ich - oder geh’ ich? \n",
    "BETTY: Du gehst! \n",
    "HENRY: Moment noch! \n",
    "BETTY: Du hast doch nicht auch noch einen Hund zu der Katze? \n",
    "HENRY: Nein, mir ist plötzlich etwas eingefallen. \n",
    "JEAN: Was? \n",
    "HENRY: Unter den Umständen... \n",
    "BETTY: Was? \n",
    "HENRY: Sollten wir das Geld teilen. \n",
    "BETTY: Teilen? \n",
    "HENRY: Unter uns. (zu Betty) Du und ich. Jean und Vic. Wo ist mein Aktenkoffer? (sieht den \nAktenkoffer, den Slater am Sofa stehengelassen hat.) Ah! 50 - 50 - halbe-halbe! (nimmt den \nAktenkoffer.) \n",
    "JEAN: Henry! Das ist aber sehr großzügig von Dir. \n",
    "BETTY: (zu Jean) Ich dachte, Du wolltest nichts von dem unrechtmäßig erworbenen \nReichtum? \n",
    "JEAN: (gähnt) Das war, als er mich mitnehmen wollte, jetzt nimmt er Dich mit. (setzt sich in \nden Sessel.) \n",
    "HENRY: Es ist nur fair… (setzt sich auf die Lehne des Sessels und will den Koffer öffnen.) \n",
    "BETTY: Dann beeil’ Dich, bitte. \n(Das Telefon klingelt. Betty und Henry erstarren.) \n",
    "HENRY: (zu Betty) Lass es klingeln. \n",
    "BETTY: Das könnte wieder Mr. Big sein. \n",
    "HENRY: Ein Grund mehr, nicht dran zu geh’n. Komm! \n \n(Sie heben Jean auf, als Bill die Eingangstüre kommt.) \n \nSZENE 37: \n \n",
    "BILL: Entschuldigung... ! \nHENRY & ",
    "BETTY: (erschreckend) Aahh! (lassen Jean in den Sessel fallen. Die rutscht auf \nden Boden.) \n",
    "BILL: Ich weiß ja nicht, ob es jemanden interessiert... \n",
    "HENRY: Scht! \n(Sie heben Jean auf.) \n",
    "BILL: ... aber auf dem Taxameter stehen jetzt 37 Pfund 50... \nHENRY & ",
    "BETTY: (zusammen, erschreckend) Scht! (lassen Jean in den Sessel fallen.) \n",
    "BILL: ... dabei sind wir noch keinen Zentimeter gefahren! \nHENRY & BETTY & ",
    "JEAN: (erschreckend) Aahh! \n \n(Sie heben Jean hoch, als Bill den Hörer abnimmt.) \n",
    "BILL: (ins Telefon) Hallo? \nHENRY & ",
    "BETTY: (zusammen, erschreckend) Nein! \n(Betty lässt Jean los und Jean hängt sich auf Henry.) \n",
    "BILL: (ins Telefon) Nein, hier gibt’s keinen OKTOKOFF. (Henry lässt Jean in den Sessel \nfallen. Die rutscht auf den Boden.) \n \n",
    "HENRY: Nein! \n",
    "BILL: (ins Telefon) Nein, hier ist Perkins, 42 Elgar Avenue, Fulham... \nHENRY & ",
    "BETTY: (zusammen) Nein! \n(Betty nimmt Bill das Telefon ab und knallt den Hörer auf.) \n",
    "BILL: Alles, was ich gesagt habe, war 42, Elgar Avenue. \n",
    "HENRY: (gequält) Sie haben Mr. Big unsere Adresse gegeben! \n",
    "BILL: Wer ist Mr. Big? \n",
    "JEAN: (setzt sich aufrecht, halb im Schlaf) Mister OKTOKOFF. \n",
    "BILL: Und wer ist Mr. OKTOKOFF? \n(Henry legt die Aktentasche auf den Teetisch.) \n",
    "HENRY: (zu Betty) Schnell, in den Wagen! (gibt ihr die Schlüssel) Lass den Motor an. (zu \nJean) Du gehst ins Taxi. \n(Betty will Jean hochziehen.) \n",
    "BILL: Gott sei Dank! \n",
    "HENRY: Nein, nicht ins Taxi. \n",
    "BILL: Das ist doch nicht zu fassen! \n",
    "HENRY: Wir müssen immer noch „Ihrwißtschonwas“ teilen. \n(Er schnippt vor Bills Nase mit dem Finger und deutet auf den Aktenkoffer. Bill schlägt ihm \nauf die Hand.) \n",
    "BILL: „Ihrwißtschonwas“ teilen? \n",
    "HENRY: Scht! \n",
    "BETTY: Bei dem Tempo kommen wir nie nach Barcelona. \n",
    "BILL: Übrigens, wann haben Sie eigentlich die Kurve von Sydney nach Barcelona \ngenommen? \n",
    "HENRY: Scht! \n",
    "BETTY: Jean, Du kommst mit uns ins Auto. Wir regeln die Finanzen auf dem Weg nach \nClapham. (zieht Jean zu sich.) \n",
    "HENRY: Gute Idee. (zu Bill) Wir brauchen Ihr Taxi nicht mehr. \n",
    "BILL: (flippt aus) Ja, sackzementnochmal! \n",
    "HENRY: Betty, bring’ Jean in den Wagen. (geht zu seinem Aktenkoffer.) \n",
    "BILL: He,he,he!  \n",
    "HENRY: Was noch?  \n",
    "BILL: 37 Pfund und 50! \n",
    "HENRY: Gott! \n",
    "BILL: Plus Trinkgeld. \n",
    "HENRY: Alles, was ich habe, sind 50-Pfund-Noten. \n \n",
    "BILL: Das trifft sich, ich habe kein Wechselgeld.  \n(Henry setzt sich auf das Sofa.) \n",
    "HENRY: (zu Bill, öffnet den Koffer) Wenn wir unser Flugzeug verpassen, dann nur, weil... \n(hat den Aktenkoffer geöffnet, hält inne und starrt hinein. Einen Augenblick ist er still.) \n",
    "HENRY: (plötzlich) Aaahhh! (knallt den Deckel zu.) \n",
    "BILL: Allmächtiger! \n",
    "JEAN: Was ist das denn für ein Krach, Henry? \n(Henry zögert, dann öffnet er den Aktenkoffer wieder.) \n",
    "HENRY: Aaaahhhh! (knallt den Deckel zu.) \n",
    "BILL: Allmächtiger! \n",
    "BETTY: Um Himmels willen, Henry, was ist denn los? \n(Henry öffnet den Deckel. Bill, der einen weiteren Schrei erwartet, hält sich die Ohren zu.) \n",
    "HENRY: Möchte jemand ein Schinken-Sandwich mit Remoulade? \n(Er nimmt die Serviette mit dem Sandwich heraus.) \n",
    "BETTY: (reißt die Augen auf) Das ist Dein Aktenkoffer! \n",
    "JEAN: Henry... ! \n",
    "BILL: Ich hab’ nichts gegen Schinken mit Remoulade. (nimmt das Sandwich und beißt ab.) \n",
    "BETTY: Was ist denn passiert? \n",
    "HENRY: Ich werde Dir sagen, was passiert ist: Dein Mann ist mit Sergeant Slater auf und \ndavon - und der hält sich an einem Aktenkoffer mit 735.000 Pfund fest. \n",
    "BILL: ((erstickt fast an seinem Bissen - hustend) All... mächt...!  \n",
    "HENRY: (schließt den Aktenkoffer.) Das war’s! Aus! Wir haben alles verloren! \n",
    "JEAN: (tröstet ihn) Tut mir leid, Henry. \n",
    "HENRY: (stellt den Aktenkoffer neben den Teetisch.) Ich hab’ alles in der Hand gehabt. \nBarcelona! Bali! Betty! \n",
    "BILL: Kriegt man das übers Reisebüro? \n(Henry starrt Bill an.) \n",
    "HENRY: Aus und vorbei! Montag zurück in die Tretmühle! \n",
    "JEAN: Ich weiß nicht wieso, aber plötzlich fühle ich mich wieder ganz nüchtern. \n",
    "BETTY: (plötzlich) Henry! Was sagst Du denn Mr. Big? \n",
    "HENRY: (begreift) O mein Gott! Mr. Big! \n",
    "BILL: Bekomme ich jetzt von dem meine 37 Pfund 50? \n",
    "HENRY: Akzeptieren Sie Ratenzahlung? \n(Vic kommt durch die Vordertüre.) \n \nSZENE 38: \n",
    "VIC: Henry... ! \n(Eine vorübergehende Pause.) \n",
    "HENRY: (entzückt) Vic! \n",
    "VIC: Henry... ! \n",
    "HENRY: Vic! (nimmt Vic in den Arm) Du bist nicht weggefahren! Wo ist Sergeant Slater? \n",
    "VIC: Draußen. \n",
    "BETTY: (zu Vic) Wir dachten, Du wärest schon weg ins Leichenschauhaus! \n",
    "VIC: Du wirst es nicht glauben. \n",
    "BETTY: Du musst die Leiche identifizieren. \n",
    "VIC: Das habe ich gerade. Wir haben ihre Katze überfahren. \n",
    "JEAN: Henry! (schreit und eilt zur Haustüre hinaus.) \n",
    "BETTY: Jean! (eilt ihr nach.) \n",
    "BILL: Ich helfe ihnen! (will auch hinaus, dreht sich aber zu Vic um.) \n",
    "HENRY: Nun gehen Sie schon! \n",
    "BILL: Ist sie ganz platt - oder nur ein bisschen - ich... werde ihnen helfen. (eilt durch die \nEingangstüre hinaus.) \n",
    "VIC: Tut mir leid, Henry. \n",
    "HENRY: Schon gut, Vic! \n",
    "VIC: Sie ist dem Sergeant direkt vor den Wagen gelaufen. \n",
    "HENRY: Kann jedem passieren - wo ist der Aktenkoffer? \n",
    "VIC: Sie hat sicher keine Schmerzen mehr gehabt... (hält inne) Aktenkoffer? \n",
    "HENRY: Mit dem Geld! \n(Vic deutet auf den Aktenkoffer am Teetisch.) \n",
    "VIC: Und was ist das da? \n",
    "HENRY: Das ist meiner. \n",
    "VIC: (verwirrt) Ja, wenn es Deiner ist... (versteht) Das ist Deiner? Du meinst \n„Schinken/Remoulade“? \n",
    "HENRY: Sergeant Slater hat den anderen aus Versehen mitgenommen. \n",
    "VIC: Jessus! \n",
    "HENRY: Wo ist er? \n",
    "VIC: Er gräbt ein Loch für die Katze. \n",
    "HENRY: Komm! Wir müssen sie irgendwie wieder austauschen. (will den \n„Schinken/Remoulade“- Koffer holen, aber Slater kommt durch die Vordertüre mit dem \n„Geld“-Koffer \nherein.) \n",
    "SLATER: Eine gute Nachricht! Es ist alles OK. \n(Henry und Vic drehen sich um.) \n",
    "HENRY: (erleichtert) Sergeant Slater! (eilt zu Slater hinüber, beäugt Slaters Aktenkoffer.) \n",
    "SLATER: Sie ist nur betäubt. \n",
    "HENRY: Wie bitte? \n",
    "SLATER: Mrs. Perkins Katze. Etwas benommen, das ist alles. \n",
    "HENRY: Das ist ja wunderbar! Ist das nicht wunderbar, Percy? \n",
    "VIC: Ja, Freddy, es wäre eine Tragödie gewesen, wenn Jean ihren Mann und ihre Pussy \nverloren hätte. \n",
    "SLATER: Dann wollen wir fahren, Mr. Brown. \n",
    "HENRY: Wissen Sie was, Sergeant? (zieht Slater mit sich in die Mitte des Raumes.) \n",
    "SLATER: (knapp) Was? \n",
    "HENRY: Wir sind überhaupt noch nicht zu unserem Tässchen Tee gekommen. \n(Henry erfasst Slaters Aktenkoffer und zieht ihn sanft zu sich heran - Slater lässt nicht locker. \nWährend der ganzen Sequenz bedeutet Henry Vic, hinter Slaters Rücken, den anderen \nAktenkoffer zu holen. Nach kurzem Zögern tut Vic das. Vic schleicht hinter Slater und Henry, \nbis er auf der rechten Seite von Henry ist.) \n",
    "SLATER: (versucht, sich zu beherrschen) Ich möchte keinen Tee. (zieht den Aktenkoffer zurück \n- Henry lässt nicht locker.) \n",
    "HENRY: Setzen Sie sich hin - Sie haben den ganzen Abend noch keine Pause gehabt. (zieht \nden Aktenkoffer zurück.) \n",
    "SLATER: (etwas schärfer) Ich will keine Pause, Mr. Perkins! Ich möchte von hier weg \nund mit Mr. Brown ins \nLeichenschauhaus! (zieht den Aktenkoffer an sich.) \n",
    "HENRY: Aber ein Tässchen Tee würde doch... (zieht am Aktenkoffer.) \n",
    "SLATER: (unterbricht) Ich habe eine Stunde auf den Tee gewartet... (zieht den Koffer zurück \n- durch gefletschte Zähne)... und ich war sehr geduldig mit Ihnen... ! \n",
    "HENRY: Das waren Sie. (zieht am Koffer.) \n",
    "SLATER: ... und mit den vielen Mitgliedern Ihrer Familie. (zieht wieder zurück.) \n",
    "HENRY: Und die vielen Mitglieder werden sich daran ewig erinnern. Darf ich Sie ein wenig \nerleichtern... (zieht am Koffer.) \n",
    "SLATER: Ich möchte nicht erleichtert werden! (zieht den Koffer zurück.) \n",
    "HENRY: Welch’ eine Erleichterung. (zieht wieder am Koffer und diesmal rutscht er Slater \naus der Hand und landet bei Henry. Mit einer schnellen Bewegung tauscht Vic die Koffer \naus. Henry hält nun den „Schinken/Remoulade“-Koffer in den Händen.) \n",
    "SLATER: (Auge in Auge, dicht bei Henry) Passen Sie auf! (ergreift vermeintlich „seinen“ \nKoffer und zieht ihn fest an sich.) Ich bin mir durchaus im Klaren, welchen Kummer der \nplötzliche Tod von Mr. Perkins ausgelöst hat...! \n",
    "HENRY: Sie waren sehr freundlich und verständnisvoll. \n",
    "SLATER: ... ich bestehe jetzt darauf, mit Mr. Brown ins Leichenschauhaus zu fahren! \n",
    "HENRY: (höflich) Das hätten Sie doch gleich sagen können. Mr. Brown hier wartet nur auf \nIhre Anweisungen. \n(Henry zieht Vic zwischen sich und Slater und nimmt Vic bei dieser Gelegenheit den „Geld“- \nKoffer ab. Henry geht hinter ihnen und stellt den Aktenkoffer auf die linke Seite des \nTeetisches.) \n",
    "SLATER: (mit Nachdruck) Mr. Brown! Es ist Ihre Pflicht, mich zu begleiten, um die \nformelle Identifikation der Leiche \ndurchzuführen, die im Fluss bei Putney gefunden wurde! \n",
    "VIC: Alles, was jetzt noch kommt, kann nur eine Erleichterung sein. \n",
    "HENRY: (erfreut) Dann hinaus mit Dir, Mr. Brown! Sergeant Slater! \nSZENE 43: \n(Jean kommt durch die Vordertüre. Jetzt trägt sie ihren Mantel richtig herum.) \n",
    "JEAN: Henry! Gott sei Dank. Pussy ist nichts passiert! \n",
    "HENRY: (ruft zum Himmel empor) Hast Du gehört, Henry?! Pussy ist nichts passiert! \n(Vic schaut zum Himmel. Slater auch. Slater schließt seine Augen in Qual.) \n",
    "SLATER: (zu Vic) Gehen wir. \n(Slater stürmt mit Aktenkoffer zur Vordertüre hinaus. Henry wendet sich zu Vic und umarmt \nihn.) \n",
    "HENRY: Du warst einfach brillant! (zu Jean) Wir haben das Geld wieder. \n",
    "JEAN: Ich habe mir mehr Sorgen um die Katze gemacht. \n",
    "HENRY: Jeder von uns bekommt die Hälfte! \n",
    "VIC: Von der Katze? \n",
    "HENRY: Vic! (nimmt den Aktenkoffer.) \n",
    "JEAN: Bill kümmert sich gerade um sie. Sie hat nur einen kleinen Bumser abbekommen, das \nist alles. \n",
    "HENRY: Großartig. \n",
    "JEAN: Vic, würde es Dich sehr stören, wenn Pussy bei uns lebte?  \n",
    "VIC: Ich habe es aufgegeben, mich von irgendetwas stören zu lassen. \n",
    "HENRY: Komm jetzt! \n",
    "JEAN: (zu Vic) Ich hole nur ihr Körbchen. \n",
    "VIC: Körbchen, Katzenstreu - was immer Du willst. \n",
    "JEAN: Und Katzenfutter. \n",
    "HENRY: Jean, Mr. Big hat unsere Adresse. Er ist wahrscheinlich schon auf dem Weg hier \nher! \n",
    "VIC: (entsetzt) Mr. Big hat Deine Adresse? \n",
    "HENRY: Ja! \n",
    "VIC: (sackt in die Knie.) Wann ist das denn passiert? \n",
    "HENRY: Vor siebeneinhalb Minuten. (schimpft) Es ist doch ganz egal, wann es passiert ist - \ner kommt! \n",
    "VIC: O mein Gott! \n",
    "HENRY: (zu Jean) Lass das Katzenfutter! \n",
    "VIC: Ja, lass das Katzenfutter. Ich habe Putenschnitzel, Eiskreme, Lasagne... \n",
    "JEAN: Du hast aber kein Flohpuder. (eilt in die Küche.) \nVIC // ",
    "HENRY: (zusammen) Was willst Du denn mit Flohpuder? // Vergiss das Flohpulver! \n(Betty kommt zur Vordertüre herein.)  \n",
    "BETTY: Henry! \n(Henry geht zu Betty, zeigt ihr den Aktenkoffer.) \n",
    "HENRY: Betty, wir haben das Geld wieder!  \n",
    "BETTY: (entzückt) Du cleveres Bürschchen, Du! \n(Sie küsst ihn auf die Wange.) \n",
    "VIC: He! Ihr seid noch nicht in Barcelona! \n",
    "HENRY: (zu Betty) Ich schnappe mir Jean. Wir setzen sie bei Dir zu Hause ab, wie \nbesprochen. (öffnet die Küchentüre – zu Betty) Geh’ nicht ohne mich, Mrs. Shufflebottom! \n(geht mit seinem Aktenkoffer in die Küche.) \n",
    "VIC: (zu Betty) Wenn Du mich jetzt bitte entschuldigst, ich habe eine Verabredung im \nLeichenhaus. \n(Slater kommt mit dem „Schinken/Remoulade“- Koffer zur Eingangstüre herein. Er \nmarschiert hinter den Sessel.) \n",
    "SLATER: Jetzt reicht’s! \nVIC & ",
    "BETTY: (zusammen) Ahh! \n(Slater knallt den Aktenkoffer rechts neben den Sessel auf den Boden.) \n",
    "SLATER: Jetzt hab’ ich die Schnauze voll! Ich habe lange genug auf Sie gewartet, Mr. \nBrown! \n",
    "VIC: Ich komm’ ja schon. \n",
    "SLATER: Weihnachten kommt auch! \n",
    "VIC: Ich bin schon fertig. \n",
    "SLATER: Zu spät, mein Freund. Wo ist Ihre Schwägerin? \n",
    "VIC: (verwirrt) In Macclesfield, wieso? (Slater schafft es, sich zusammenzureißen.) \n",
    "BETTY: (zu Vic) Er meint Jean. \n",
    "SLATER: (zu Betty) Ja, ich meine Jean! Ihre irre Schwester, diese bedröhnte Witwe! Sie \nwird jetzt ihren Mann \nidentifizieren, ob es ihr passt, oder nicht! \n",
    "VIC: Nein, das möchte ich tun! Ich liebe Leichen! \n(Bevor Slater explodieren kann, kommt Henry mit seinem Aktenkoffer aus der Küche.) \n",
    "HENRY: Jean kann das Katzenkörbchen nicht finden. \n",
    "SLATER: (zu Henry) Vergessen Sie den Katzenkorb! (zu Betty) Gehen Sie und sagen Sie Ihrer \nSchwester, dass sie mit mir \nins Leichenhaus fährt! \n",
    "HENRY: (süß) Nein, nein, sie bringen da etwas durcheinander. Mr. Brown ist... \n",
    "SLATER: Mr. Brown ist genau so vertrottelt wie jeder in der Familie! \n",
    "HENRY: Das mag ja stimmen, aber Mr. Brown... \n",
    "SLATER: Mrs. Perkins kommt mit mir nach Putney und mir ist es völlig egal, ob sie beim \nAnblick des Blutes oder der grausig zugerichteten Leiche einen Schreikrampf kriegt, oder nicht! \n(zu Betty) Sagen Sie Ihrer Schwester, wenn sie nicht in einer Minute in meinem Wagen ist, dann \nwerde ich sie zwangsweise vorführen lassen! \n",
    "HENRY: Aber Mrs. Perkins ist nicht in der Lage... \n",
    "SLATER: (unterbricht, verliert vollends die Nerven) Halten Sie den Mund! Und schieben Sie \nab! Und gleich bis nach Sydney zu Ihren Hammeln, wo Sie hingehören! \n(Slater schnappt sich, ohne nachzudenken, den Aktenkoffer mit dem Geld von Henry und \nmarschiert durch die Vordertüre ab. Es gibt eine Pause, während der Henry zu gekränkt ist, \num zu sprechen. Dann nimmt er benommen den „Schinken/Remoulade“- Koffer.) \n",
    "HENRY: (leer) Er hat es schon wieder getan. \n",
    "BETTY: (schließlich) Am Anfang schien er ganz nett zu sein. \n(Henry bricht auf dem Sofa zusammen, dabei zieht der den Aktenkoffer nach rechts neben das \nSofa.) \n",
    "HENRY: Das war’s! Sergeant Slater findet das Geld, Mr. Big findet uns und wir finden uns \nalle im Leichenhaus wieder. \n",
    "BETTY: Henry, wir müssen immer noch verschwinden, bevor Mr. Big kommt. \n",
    "VIC: O Gott, Mr. Big. \n",
    "HENRY: Wohin sollen Jean und ich denn gehen? Wir sind pleite. \n",
    "BETTY: Vic, sie müssen eben beide bei uns in Clapham bleiben.  \n",
    "VIC: Moment mal! \n",
    "BETTY: Ich hole Jean. (zu Henry) Ich bin richtig enttäuscht über Dich und mich und \nBarcelona. \n",
    "HENRY: Ich auch, Betty. \n",
    "BETTY: (zu Vic) Könnten wir nicht das gleiche Arrangement in Clapham haben? \n",
    "VIC: Nein, das könnten wir nicht! \n(Betty öffnet die Küchentüre.) \n",
    "BETTY: (zu Henry) Vielleicht einmal im Jahr, zu Deinem Geburtstag, Henry. (ab in die \nKüche.) \n",
    "VIC: Ich weiß nicht, was über sie gekommen ist. \n",
    "HENRY: (geht in Richtung Küche) Betty! Heute ist mein Geburtstag! \n",
    "VIC: Henry! \n(Vic hält Henry auf, während Slater zur Vordertüre hereinkommt und total benommen zur \nVordertüre hereinkommt. Er \nhält noch immer den Aktenkoffer in der Hand.) \n \nSZENE 39: \n",
    "HENRY: (entzückt) Sergeant Slater! \n(Henry und Vic eilen zu Slater.) \n",
    "SLATER: (flach) Dieser Taxifahrer ist gerade rückwärts in meinen Dienstwagen gefahren. \n",
    "HENRY: (glücklich erleichtert) Das ist ja schrecklich! \n",
    "SLATER: (flach) Dadurch bin ich rückwärts in einen Fußgänger gefahren. \n",
    "HENRY: (immer noch erfreut) Wie scheußlich! \n",
    "VIC: Ist es schlimm? \n",
    "SLATER: (plötzlich schimpfend) Er ist von einem Kraftfahrzeug angefahren worden, \nnatürlich ist das schlimm! \n",
    "HENRY: (zu Slater) Soll ich Ihnen das nicht abnehmen... \n(Henry streckt seine Hand in Richtung Slaters Aktenkoffer aus.) \n",
    "SLATER: (mörderisch) Wenn Sie auch nur in meine Nähe kommen, Gott steh’ mir bei, \ndann landen Sie neben Ihrem Bruder im Kühlkasten! \n",
    "HENRY: Schon verstanden. \n",
    "SLATER: Ein Krankenwagen kommt - ich muss also so lange hier bleiben, bis alles geklärt \nist. \n",
    "VIC: In der Zwischenzeit könnte ich doch schon mal nach Australien fliegen!? \n",
    "SLATER: Sie halten sich geschlossen! \n",
    "VIC: Natürlich. \n",
    "SLATER: (zu Henry) Und Sie sagen Mrs. Perkins, wir fahren zum Leichenschauhaus, \nsobald ich mir ein Bild über den Umfang der Verletzungen des Fußgängers gemacht habe. \n(Henry beäugt währenddessen Slaters Aktenkoffer.) \n",
    "HENRY: Ich dachte, ich könnte... \n",
    "SLATER: (unterbricht) Nein, könnten Sie nicht. Wo haben Sie Ihre Hausapotheke? \n",
    "HENRY: Im Badezimmer. \n",
    "SLATER: Gut! \n(Slater eilt in Richtung Treppe, hält immer noch den Aktenkoffer umklammert.) \n",
    "HENRY: (schreit) Sergeant Slater!! \n(Slater hält an, dreht sich um.) \n",
    "SLATER: Was? \n",
    "HENRY: Soll ich Ihnen nicht ein bisschen zur Hand gehen - im Badezimmer... ? \n",
    "SLATER: Nein, das sollen Sie nicht! \n(Slater geht die ersten Stufen hinauf. Henry nimmt schnell den anderen Koffer \n(„Schinken/Remoulade“)) \n",
    "HENRY: (schreit) Sergeant - Fang! \n(Wenn Slater sich umdreht, wirft Henry den Koffer hoch in die Luft in Slaters Richtung. Slater \nlässt seinen Aktenkoffer fallen, um den anderen zu fangen. Vic den fallenden (Geld-)Koffer \ngeschickt auf.) \n",
    "SLATER: (am Ausrasten) Was zum…?! \n(Das komplette Bühnenlicht geht aus und Slater wird von einem himmlischen Spotlight erfasst. \nEr starrt direkt ins Licht, während Halleluja-Klänge ertönen. Das alles dauert nur einem kurzen \nMoment. Hypnotisiert wendet sich Slater ab. Er scheint vergessen zu haben, was gerade \npassiert ist. Er geht über die Treppe ab.)   \n(Henry und Vic tauschen ein fröhliches „Jap“ aus. Henry eilt zu Vic und umarmt ihn.) \nSlater kommt wieder die Treppe herunter. Er hält inne, wenn er die beiden sich umarmen sieht. \nEr geht hinter Henry. Der sieht Slater noch nicht, löst sich von Vic.) \n",
    "HENRY: (zu Vic) O ich liebe Dich! (hält er Vics Gesicht in den Händen.) Fantastisch! Jetzt \nhast Du es schon zweimal für mich gemacht. \n(Er umarmt Vic noch einmal. Sie lachen beide glücklich. Slater legt eine Hand auf seinen \nMund und hüstelt. Sie drehen \nsich um und ihr Lachen erstirbt.) \n",
    "SLATER: (flach) Würde einer der beiden Herren so nett sein, und dem Taxifahrer sagen, \ner soll den Unfallort nicht verlassen. Er ist ein wichtiger Zeuge. \n",
    "HENRY: Natürlich. \n",
    "SLATER: (flach) Und vielleicht könnten Sie einmal für fünf Minuten Ihre Finger bei sich \nbehalten. \n(Slater geht mit Aktenkoffer nach oben.) \n",
    "VIC: Das ist ja traumhaft, jetzt haben mich schon zwei Polizisten auf ihrer Liste. \n",
    "HENRY: (lacht) Vic! \n(Henry nimmt den Aktenkoffer mit dem Geld. Jean kommt aus der Küche, gefolgt von Betty.) \n \nSZENE 40: \n",
    "JEAN: Es tut mir so leid, Henry! \n",
    "HENRY: Was ist denn passiert? \n",
    "JEAN: Betty hat es mir erzählt. Sergeant Slater hat Dein Geld. \n",
    "HENRY: O, das ist Schnee von gestern! \n",
    "VIC: (niedergeschlagen) Ja. Barcelona ist wieder im Angebot. \n",
    "HENRY: Ja! (zeigt Betty den Koffer.)  \n",
    "BETTY: Ist das der mit dem Geld?  \n",
    "HENRY: Natürlich. \n",
    "BETTY: Das ist wunderbar! (zu Jean) Jean, sag’s ihm. \n",
    "JEAN: Ich habe nachgedacht... \n",
    "VIC: Ich wünschte mir, die Leute würden das lassen. \n",
    "JEAN: ... und mich entschlossen, mit Dir und Betty zu gehen. \n",
    "HENRY: (erstaunt & erfreut) Jean! \n",
    "JEAN: Ich glaube der Brandy und der Küchensherry haben mein Gehirn gesäubert. \n",
    "HENRY: Das ist ja fabelhaft! Betty, bist Du denn damit einverstanden, dass Jean mit uns \nkommt? \n",
    "BETTY: Natürlich. Wir werden uns Dich teilen. \n",
    "HENRY: Weißt Du, Vic, ich habe mich all’ die Jahre verschwendet. \n",
    "VIC: Moment mal, jetzt mach aber mal einen Punkt. Wo bleibe ich denn? \n",
    "HENRY: Du bleibst hier und wartest auf ein paar Anzeigen wegen unzüchtigen Verhaltens. \n",
    "VIC: Eine Sekunde...! \n",
    "HENRY: (lacht) Nein! Jetzt, da Jean mitkommt, kommst Du doch auch mit!? \n",
    "VIC: Was?! \n",
    "HENRY: Das macht zusammen einen flotten Vierer. \n",
    "BETTY: Was hast Du denn gedacht? \n",
    "JEAN: Der liebe alte Vic. \n",
    "HENRY: Jean, wenn Du nach Barcelona willst, dann ziehst Du Dir besser ein paar Höschen \nan. Das kannst Du im Auto \nerledigen. \n",
    "JEAN: Ich muss vorher noch mit Bill sprechen und ihn bitten, Pussy in Quarantäne zu geben. \n",
    "HENRY: Quarantäne? \n",
    "JEAN: Wenn wir uns dann etwas eingelebt haben, kann Bill die Katze mit dem Flugzeug \nschicken. \n",
    "HENRY: (unterbricht) Moment mal. Bill arbeitet nicht für Gotteslohn. Ich lasse ihm besser \nein paar Tausender für seine \nAuslagen hier. \n",
    "VIC: Darf ich Euch noch einmal daran erinnern, dass Mr. OKTOKOFF alias Mr. Big jede \nMinute seine Aufwartung \nmachen kann? \n(Bevor Henry den Aktenkoffer öffnen kann, kommt Slater die Treppe herunter. Er hat seinen \nAktenkoffer und einen Erste-Hilfe-Kasten dabei.) \n \nSZENE 41: \n",
    "SLATER: Dann wollen wir den Burschen mal verarzten und dann... \n(Vic, Jean und Betty setzen sich schnell nebeneinander auf das Sofa neben Henry, der die Decke \nüber alle und seinen Aktenkoffer wirft. Jean und Henry sind völlig unter der Decke verschwunden. \nSlater hat angehalten und geht auf das Sofa zu. In der Eile sind Büstenhalter und Höschen von \nJean auf die Erde gefallen. Jean zieht sie „unauffällig“ an Land, während Slater ihre \nAktivitäten unter der Decke beobachtet. Schließlich erscheinen Jeans und Henrys Kopf. Sie \nlächeln Slater an.) \n",
    "SLATER: In Eurem Verein kommt wohl keiner zu kurz, was? \n",
    "HENRY: Wir hatten nur ein Familien... \n",
    "SLATER: (unterbricht) Ich kann sehen, was die Familie hatte, danke! \n(Davenport kommt durch die Vordertüre.) \n",
    "DAVENPORT: ’nabend allerseits! \nJEAN & ",
    "BETTY: (zusammen) O nein! \nVIC & ",
    "HENRY: (zusammen) O mein Gott!  \n(Davenport überschaut die Situation.) \n",
    "DAVENPORT: Oh! (zu Slater) Haben Sie sie wieder dabei erwischt?  \n",
    "SLATER: (zu Davenport) Ich dachte, Sie wären unterwegs nach Edinburgh. \n",
    "HENRY: Ja, Archie, wir alle dachten, dass wäre geklärt. \n",
    "DAVENPORT: Der Zug geht nicht vor 1 Uhr 50! Ich dachte, ich könnte die Familie in der \nZwischenzeit ein bisschen \nerheitern. \n",
    "VIC: Wir fühlen uns in unserem Unglück sehr wohl, danke. \n",
    "DAVENPORT: Ein Glücksfall, dass ich zurück gekommen bin, draußen ist ein Unfall \npassiert. \n",
    "JEAN: Ein Unfall? \n",
    "SLATER: (energisch) Das ist alles in besten Händen, Sir. \n",
    "DAVENPORT: (grinst) Offensichtlich haben Sie einen Fußgänger überfahren. \n",
    "JEAN: Was?! \n",
    "BETTY: Einen Fußgänger? \n",
    "SLATER: (grollt) Es war nicht meine Schuld! \n",
    "DAVENPORT: Das sagen sie alle. \n",
    "BETTY: Wollen Sie nicht einen Krankenwagen rufen? \n",
    "SLATER: (plötzlich schimpfend) Ich habe einen Krankenwagen bestellt! Es ist eine \nSchande, dass Sie und Ihre Familie \nnicht ein bisschen hilfreich sind, anstatt sich australischem \nBrauchtum hinzugeben. \n(Slater stürmt mit Erste-Hilfe-Kasten und Aktenkoffer zur Vordertüre hinaus.) \n \nSZENE 42: \n",
    "DAVENPORT: Um den Fußgänger brauchen Sie sich keine Sorgen zu machen. Der sitzt auf \ndem Bürgersteig und hält sich den Kopf. \n",
    "JEAN: Du liebe Güte. \n",
    "DAVENPORT: Schon gut, er sitzt noch auf seinen Schultern.  \n",
    "VIC: Können wir jetzt bitte alle gehen, bevor Mr. Big auftaucht. \n",
    "HENRY: Ja! \n",
    "DAVENPORT: Ach, hab’ ich das nicht erzählt? Mr. Big ist schon da. \n(Henry, Jean, Vic und Betty sehen sich entsetzt an.) \n",
    "VIC: Hier? \n",
    "HENRY: Wo? \n",
    "DAVENPORT: Draußen. \nJEAN & ",
    "BETTY: (zusammen) Draußen?! \n",
    "DAVENPORT: Ja, er ist der verwundete Fußgänger auf dem Bürgersteig. \n(Alle reagieren.) \n",
    "HENRY: Was? \n",
    "DAVENPORT: Sergeant Slater hat Mr. Big freundlicherweise für Sie überfahren. \n",
    "JEAN: Woher wissen Sie denn, dass er es ist? \n",
    "DAVENPORT: Er sitzt da und murmelt: „OKTOKOFF, OKTOKOFF“. \n(Alle sehen sich beschämt an.) \n",
    "HENRY: O mein Gott! \n",
    "VIC: Sieht er gefährlich aus? \n",
    "DAVENPORT: Jetzt nicht mehr! Er sieht doppelt, hat ein Handgelenk verstaucht und das \nFußgelenk gebrochen. \n",
    "BETTY: Wunderbar! \n",
    "DAVENPORT: Und eine Fraktur des Unterkiefers. \n",
    "JEAN: Das wird ihm eine Lehre sein, andere Leute nicht in den Fluss zu werfen. \n",
    "HENRY: Das Polizeiauto muss ihn aber ziemlich hart erwischt haben. \n",
    "DAVENPORT: Nein, davon hat er nur die Sehtrübung. Als ich feststellte, wer er war, habe \nich ihm den Kieferbruch, die \nverstauchte Hand und den gebrochenen Fuß verpasst. \n",
    "VIC: Ja, ist es denn möglich! \n",
    "HENRY: (erfreut) Ich würde sagen, Sergeant, Sie haben sich soeben weitere 5.000 verdient. \n",
    "DAVENPORT: Darüber habe ich nachgedacht, Henry. Sie geben mir hier und da mal was - \nwarum setzen Sie mich nicht auf Ihre Gehaltsliste? \n",
    "HENRY: Auf die Gehaltsliste? \n",
    "DAVENPORT: Ja. Nehmen Sie mich mit, nach Barcelona. \n(Alle schauen überrascht.) \n",
    "HENRY: Barcelona? \n",
    "DAVENPORT: Sie brauchen jemanden, der auf Sie aufpasst. Da unten laufen ganz Kohorten \nvon Totschlägern frei herum. \n",
    "VIC: (pointiert, meint Davenport) Ein paar laufen auch hier herum. \n",
    "JEAN: Eigentlich keine schlechte Idee, Henry. Für den Fall, dass sie auf uns ein Kopfgeld \nausgesetzt haben. \n",
    "VIC: Wartet mal einen Augenblick! (zu Davenport) Sie sind doch Polizeibeamter? \n",
    "DAVENPORT: Das bin ich. \n",
    "HENRY: Was sagt denn Ihr Superintendent dazu? \n",
    "DAVENPORT: Er wird sich freuen, mich wiederzusehen. Er ist seit sechs Monaten in \nSpanien auf der Flucht. \n",
    "HENRY: (lacht) OK, Sie sind engagiert. Haben Sie einen Pass? \n",
    "DAVENPORT: Seien Sie nicht albern. (kramt aus seiner Manteltasche eine sich von selbst \nauffaltender Ansammlung von Pässen hervor präsentiert diese stolz.) \n",
    "HENRY: Dann gehen wir durch die Hintertüre, bevor Slater zurückkommt. \n(Henry scheucht \nalle in Richtung Küchentüre.) \n",
    "DAVENPORT: Vielleicht sollte ich besser vorne rausgehen. \n",
    "BETTY: Ja, bitte! \n",
    "JEAN: (zu Henry) Du musst Bill noch das Geld für Pussy geben. \n",
    "DAVENPORT: Geld für... ? \n",
    "VIC: Fragen Sie erst gar nicht! \n",
    "HENRY: Wir schicken es ihm von Barcelona. \n",
    "JEAN: Die nehme ich für die Reise mit. \n(Sie nimmt Whiskyflasche vom Sideboard.) \n",
    "HENRY: (nimmt ihr die Flasche ab) Die nehme ich. Du nimmst Das hier. (gibt Jean den \nAktenkoffer.) \n",
    "DAVENPORT: Passen wir denn alle in Mr. Browns Wagen? \n",
    "HENRY: Bestimmt. Und nur, damit das klar ist, es ist nicht Mr. Browns Wagen, sondern \nmeiner und teuer war er auch. \n",
    "DAVENPORT: (zu Vic) Gehen wir, Mr. Brown. \n",
    "VIC: (zu Davenport) Da wir in Zukunft zusammenleben werden - mein Name ist nicht Brown, \nsondern Johnson. (eilt in die Küche.) \n",
    "DAVENPORT: (ruft ihm nach) Alles klar, Percy! \n",
    "BETTY: Er heißt Vic, nicht Percy. (eilt Vic nach in die Küche.) \n",
    "DAVENPORT: (ruft ihr nach) Schon gut, Adelaide! \n",
    "JEAN: Nicht Adelaide, sie heißt Betty! (will in die Küche.) \n",
    "DAVENPORT: (zu Jean) Entschuldigen Sie. Sie und Ihr Mann sind Jean und Henry, ist das \nrichtig? \n",
    "JEAN: Vollkommen. (geht in die Küche.) \n",
    "DAVENPORT: Dem Himmel sei Dank! \n",
    "HENRY: Bis auf die, für die wir Freddy und Genevieve sind, Archie. \n",
    "DAVENPORT: Ich heiße nicht Archie, sondern Cecil. (ab in die Küche.) \nAls Henry Davenport folgen will, eilt Bill von draußen herein, knallt hinter sich die Türe zu.) \n \nSZENE 43: \n",
    "BILL: Mr. Perkins! \n",
    "HENRY: Bill! Sie sollten sich doch um unsere Katze kümmern! \n",
    "BILL: Ihrer Katze geht es gut, sie ist im Taxi. Ich mache mir Sorgen um Sergeant Slater. \n",
    "HENRY: Was hat er denn schon wieder vor?  \n",
    "BILL: Er hat gar nichts vor. Er ist KO gegangen. \n",
    "HENRY: Von Ihrem Auto? \n",
    "BILL: Nein, von dem Fußgänger. \n",
    "HENRY: Was?! \n",
    "BILL: Er hat ihn mit seinem Aktenkoffer geschlagen. \n",
    "HENRY: O mein Gott! \n",
    "BILL: Der Sergeant wollte sie ihm abnehmen, aber der Kerl hat sie ihm auf die Glocke \ngehauen. Boing! \n",
    "HENRY: Verdammter Mist! \n",
    "BILL: Ich vermute, Mr. OKTOKOFF hat etwas Illegales in seinem OKTOKOFF. \n",
    "HENRY: Ja, wahrscheinlich... (er hält inne) Woher wissen Sie etwas von Mr.OKTOKOFF’s \nOKTOKOFF? \n",
    "BILL: Kommen Sie auf’n Teppich! Ich habe in den letzen zwei Stunden genug gehört, um \neinen James-Bond-Film zu \nschreiben. \n",
    "HENRY: Wo ist Mr. OKTOKOFF jetzt? \n",
    "BILL: Er stolpert die Straße rauf und runter und sucht Nummer 42. \n",
    "HENRY: O mein Gott! \n",
    "BILL: Dann gehen wir mal lieber hinten raus, OK?  \n",
    "HENRY: Gute Idee. (hält inne) Was meinen Sie mit „wir“? \n",
    "BILL: Ich komme mit. \n",
    "HENRY: Nach Barcelona? \n",
    "BILL: Warum nicht? Sie haben alle anderen auch dafür bezahlt, dass sie ihre Klappe halten. \n",
    "HENRY: Ich habe bereits einen Bodyguard engagiert. \n",
    "BILL: Sie haben vielleicht ein Glück, jetzt haben Sie auch noch einen Gärtner. \n",
    "HENRY: Du meine Güte, jetzt sind wir schon zu sechst. \n",
    "BILL: Vielleicht reicht das für den Gruppentarif. \n(Vic kommt aus der Küche.) \n",
    "VIC: Wir warten auf Dich in der Seitenstraße! \n",
    "HENRY: Schon gut, ich verhandele gerade über die Arbeitsbedingungen des Personals. \n",
    "VIC: Was verhandelst Du? \n",
    "BILL: Ich bin gerade als Gärtner eingestellt worden. \n",
    "VIC: Sollten Sie sich nicht um die Katze kümmern? \n",
    "BILL: Der wird’s schon gut gehen. Ich bring’ sie zu meiner Schwester und treffe Euch am \nFlugplatz. \n",
    "HENRY: Ich hoffe, dass Sie die Gartenarbeit auch so gut durchorganisieren. \n",
    "BILL: Ich geb’ dem alten Mädchen 50 Pfund für die Bemühungen - die können Sie mir mit \ndem ersten Wochenlohn \nauszahlen - zusammen mit den 37 Pfund 50. \n(Betty kommt aus der Küche.) \n",
    "BETTY: Was hält Euch auf? \n",
    "HENRY: Mein Geld, wenn ich es recht sehe. \n",
    "VIC: (zu Betty) Stell’ jetzt keine Fragen. (deutet auf Bill) Seine Schwester kümmert sich um \ndie Katze und er kommt mit \nnach Barcelona. \n",
    "BETTY: (zu Bill) Sind Sie nicht verheiratet? \n",
    "BILL: Bin ich, aber in Barcelona wird sie mich im Leben nicht suchen. \n(Alle bedenken das.) \n",
    "BETTY: Willkommen im Club! Bis wir am Flugplatz sind, haben wir wahrscheinlich \nnoch einen Koch und eine Haushälterin eingestellt. Kommt jetzt endlich. (geht in die \nKüche.) \n",
    "BILL: Das Taxi steht vor der Türe, ich muss vorne raus. \n",
    "HENRY: Gehen Sie ja diesem Slater aus dem Weg. \n",
    "VIC: Und Mr. OKTOKOFF! \n",
    "BILL: Wir sehen uns am Flugplatz. (singt) „E viva Espana... „ \n",
    "HENRY: (lachend) Am Flugplatz! (schiebt Bill zur Vordertüre hinaus.) \n",
    "VIC: Jetzt aber schnell! \n(Henry verbarrikadiert die Vordertüre.) \n",
    "HENRY: Nur, um sicher zu sein! \n \nSZENE 44:  \n(Der „Fußgänger“ kommt zur Küchentüre herein. Er ist ein sehr großer Mann in Anzug und \nRegenmantel. Er sieht sehr unordentlich aus. Seine Kleidung ist verschmutzt und vom Unfall \nzerrissen. Quer über seinem hellen Regenmantel sehen wir den Reifenabdruck eines Autos. Er \nhat eine dicke Beule an der Stirn und ist noch immer benommen. Er hüpft auf einem Fuß und \nstreckt eine Hand hilflos aus. In der anderen Hand trägt er einen Aktenkoffer.) \n(Henry und Vic drehen sich um und stehen vor dem „Fußgänger“.) \nVIC & ",
    "HENRY: (zusammen, schreien) Aah! \n(Sie halten sich gegenseitig vor Angst fest. Der „Fußgänger“ sieht von Henry zu Vic. Er spricht \nunter großen Schwierigkeiten, da sein Kiefer gebrochen ist.) \n",
    "FUSSGAENGER: (schließlich, zu Vic) OKTOKOFF! \n",
    "VIC: Sir, können Sie etwas deutlicher sprechen? \n",
    "FUSSGAENGER: (zu Henry) OKTOKOFF!! (holländisch) Geef me myn Geld! \n",
    "HENRY: Tut mir leid, den Dialekt kenne ich nicht. \n",
    "FUSSGAENGER: (zu Vic, holländisch) Geef me myn Geld! \n",
    "HENRY: He, das klingt holländisch. \n",
    "FUSSGAENGER: (zu Henry, holländisch) Myn Geld! Myn Geld! Wo is myn Geld? \n",
    "VIC: Und das klingt wie „Richard der Dritte“. \n(Der Fußgänger stellt die Tasche auf den Sessel und holt eine Pistole heraus. Er hüpft zu Vic \nund hält sie ihm an die Schläfe.) \n",
    "VIC: Ich glaube, jetzt verstehe ich die Sprache. \n",
    "FUSSGAENGER: (zu Henry, holländisch) Ik tel tot vijf! \n",
    "HENRY: Das hab’ ich nicht ganz mitbekommen. \n",
    "VIC: Aber ich krieg’ gleich eine mit! Gib ihm das Geld! \n",
    "FUSSGAENGER: Een... ! \n",
    "HENRY: Nein, Moment mal! Meine Frau hat den Aktenkoffer draußen! \n",
    "FUSSGAENGER: Twee... ! \n",
    "HENRY: Wir holen einen Dolmetscher! \n",
    "VIC: ICH brauche keinen Dolmetscher! \n(schließt seine Augen.) \n",
    "FUSSGAENGER: Drie... ! \n",
    "HENRY: Wir machen ein Geschäft, halbe-halbe! \n",
    "FUSSGAENGER: Vier... ! \n",
    "VIC: Wir machen ein anderes Geschäft, nehmen Sie alles! \n",
    "FUSSGAENGER: Vijf... ! \n(Jean, die noch immer den Aktenkoffer trägt, kommt durch die offene Küchentüre und knallt \nsie zu.) \n",
    "JEAN: (beim Eintritt) Henry! \n",
    "VIC: (schreit) Ah! \n(Vic fällt auf die Knie und schreit, während der Fußgänger sich umdreht und schießt. Er trifft \ndie Blumenvase auf dem \nTisch rechts/vorne, welche zerspringt und die Blumen fliegen in die \nLuft. Vic kriecht zum Sessel.) \n",
    "FUSSGAENGER: OKTOKOFF! \n(Er hält die Pistole wieder an Vics Kopf während Betty aus der Küche eilt und die Türe \nzuknallt.) \n",
    "BETTY: (beim Eintritt) Vic! \n",
    "VIC: (schreit) Ah! \n(Der Fußgänger dreht sich um und feuert die Pistole ab. Diesmal trifft er das Radio, welches vom \nTisch rechts/vorne fliegt und Musik ertönt: „Carmen“. Alle schauen auf das Radio, während \nder Song langsam verebbt und mit einem Geräusch \nzum Stillstand kommt.) \n",
    "BETTY: (nonchalant) Jean, hast Du Besuch erwartet? \n",
    "JEAN: (nonchalant) Nein, Betty, heute nicht mehr. Wer könnte das sein? \n",
    "BETTY: Kein Ahnung. Sieht aus, wie ein geplatzter Teekessel! \n",
    "HENRY: Reiz’ ihn nicht auch noch, um Himmels willen! \n",
    "FUSSGAENGER: OKTOKOFF! \n",
    "JEAN: O! (zu Betty) Er will den OKTOKOFF! (hält den Aktenkoffer hoch.) \n",
    "BETTY: Dann geben wir ihm den Koffer! \n(Betty nimmt den Aktenkoffer und bietet ihn dem Fußgänger an. Bevor er ihn nehmen kann, \nfallen Jean und Betty in eine Karate-Stellung. Jean tritt gegen den verwundeten Fuß des \nFußgängers und Betty hat ihm den Aktenkoffer in den Magen. Er bricht mit einem Schrei \nzusammen.) \n",
    "FUSSGAENGER: Ah! \n(Jean tritt sofort auf seine verstauchte Hand.) \n",
    "FUSSGAENGER: Ah! \n(Bill kommt aus der Küche. Der Fußgänger verliert seine Pistole.) \n",
    "BILL: Was, zum Teufel, geht hier... ! \n(Bill hebt die Waffe auf.) \n",
    "HENRY: Nicht anfassen! Sie ist geladen! \n",
    "BILL: Scheibenkleister! (fummelt mit der Waffe) \n(Ausversehen feuert er die Waffe ab und trifft die Kuckucksuhr an der Wand links/vorne. Die Uhr \n„kuckuckt“ wie verrückt und der Kuckuck saust rein und raus, bis er schließlich tot nach vorne \nfällt.) \n(Davenport kommt aus der Küche.) \n",
    "DAVENPORT: (beim Eintritt) Was ist denn hier los, verdammt? \n(Er sieht Bill mit der Pistole.) \n",
    "DAVENPORT: Haben Sie geschossen? \n",
    "BILL: Und wie! Die Tontaube hab’ ich auch erwischt. \n(Er deutet auf die Kuckucksuhr.) \n",
    "VIC: (noch immer auf den Knien) Kann ich jetzt die Augen aufmachen? (Es trommelt jemand \nan der Vordertüre und die Türklingel ertönt hektisch.)  \n",
    "SLATER: (OFF) Was geht da drinnen vor!? \n(Henry schließt die Türe auf.) \n",
    "HENRY: Komme schon, Sergeant! \n(Slater kommt mit dem Aktenkoffer herein. Er marschiert nach links/vorne und knallt den \nKoffer hin.) \n",
    "SLATER: So! Wo ist der Kerl, der mich mit seinem Aktenkoffer geschlagen hat? (sieht den \nFußgänger auf dem Boden) Da ist er ja! Was, zum Teufel, ist mit ihm passiert? \n",
    "HENRY: Er ist umgefallen. \n",
    "SLATER: Was waren das für Schüsse? Wer ist der Bursche eigentlich? \n(Henry zögert.) \nRaus damit! Wer ist das?! \n",
    "HENRY: (gibt auf) OK! Ich glaube, wir sagen besser die Wahrheit. \n",
    "VIC: Was? \nBILL // ",
    "DAVENPORT: (zusammen) Tun Sie das nicht! // Das ist doch nicht nötig! \n",
    "VIC: Nach allem, was wir durchgemacht haben!? \nJEAN // ",
    "BETTY: (zusammen) Tu’s nicht! // Es gibt doch keinen Grund \n",
    "HENRY: Nein! Das Spiel ist aus. Wir haben’s versucht. \nJEAN // VIC // BETTY // DAVENPORT // ",
    "BILL: (zusammen) Tu’s nicht! // Stell’ Dich \ndumm! // Was wir alles dafür getan haben! Sie brauchen nichts zu sagen! // Mr. Perkins, \nverderben Sie doch nicht alle! \n \n",
    "HENRY: Nein! Ich möchte gestehen! \nJEAN // VIC // BETTY // DAVENPORT / ",
    "BILLY: (zusammen) Du brauchst doch nichts zu \ngestehen! // Er kann nichts beweisen! // Sag’ kein Wort! // Sagen Sie nichts, ohne Anwalt! // \nIch nehme die Schuld auf mich! \n",
    "HENRY: Nein! Es ist das beste für uns alle! \nJEAN // VIC // BETTY // DAVENPORT / ",
    "BILLY: Nein, ist es nicht! // Für mich jedenfalls \nnicht! // Kein Wort mehr! // Sie sind nicht über Ihre Rechte aufgeklärt worden! // Ich kann \nselber gestehen! \n",
    "SLATER: (unterbricht) Ruhe jetzt! \n(Sofort tritt Ruhe ein.) \n",
    "SLATER: Setzen! \n(Sofort setzen sie sich. Jean und Betty setzen sich auf den Fußgänger.) \n",
    "SLATER: (zu Henry) Sie nicht! \n(Henry steht wieder auf.) \n",
    "SLATER: OK. Schießen Sie los. \n(Henry sieht jeden an, dann nimmt er den „Geld“-Koffer und atmet tief durch:) \n",
    "HENRY: (zu Slater) Ich habe diesen Aktenkoffer aus Versehen in der U-Bahn mitgenommen. \nDer Bursche, der meinen Aktenkoffer genommen hat, landete im Fluss bei Putney, und der \nBursche, der ihn in den Fluss geworfen hat, landete auf meinem Teppich - mit einem verstauchten \nHandgelenk, einer Fraktur des Unterkiefers und einem gebrochenen Fußgelenk. DIESER \nAktenkoffer, (deutet auf Slaters Koffer) beinhaltet, wie Sie wissen, ein paar Papiere, ein \nAdressbuch und die Überreste eines Schinken-Sandwiches mit Remoulade. DIESER \nAktenkoffer (hält seinen hoch) beinhaltet 735.000 Pfund...(stellt den Koffer hin)... abzüglich 10 \nProzent für ihn...(hält seine Hand auf und Davenport händigt ihm sein Geldbündel aus)... und \n25.000 für ihn...(hält seine Hand auf und Vic händigt ihm traurig ein Geldbündel aus)... plus \n7.500 für ein Auto, dass nur 500 wert ist...(Vic händigt das zweite Bündel aus. Betty gibt Henry \ndie Wagenschlüssel und Henry gibt sie dem verstimmten Vic.)... und damit wäre der finanzielle \nAspekt der Sache abgedeckt. (übergibt die Geldbündel an Slater.) Nun zum personellen Aspekt! \nSie (deutet auf Betty) ist nicht Adelaide, die Nudistin aus Sydney - Sie ist Betty, eine gute \nFreundin aus Clapham. Er (deutet auf Vic) ist weder Percy noch Schafzüchter - er ist der ganz \neinfache und simple Vic. Dieser Gentleman (zeigt auf Davenport) ist nicht mein Bruder Archie, \nverlässlich oder sonst wie, auch kein Fahrender Händler, der hofft, den 1 Uhr 50 - Zug nach \nEdinburgh zu kriegen. Er ist ein Poli... (zögert) poligamer Teilzeittrinker aus dem Prince of \nWales-Pub - wo ich, im übrigen, niemanden angemacht habe und auch sonst treibt es hier \nniemand unter der Decke. Er (zeigt auf Bill) hat eine Menge Fehler, aber er ist der, von dem er \nsagt, dass er es ist. Wie ich schon sagte, Ich bin nicht Freddy Perkins, der Schwager dieser \nDame. Ich bin Henry Perkins, der Ehemann von dieser Dame. Dieser Aktenkoffer (nimmt den \nKoffer des Fußgängers) beinhaltet die Ware, die den ganzen Ärger verursacht hat, und für die er \n(deutet auf Fußgänger) hoffte, das hier (deutet auf seinen Koffer) zu erhalten. Als er aber das da \n(deutet auf Slaters Koffer) erhielt, hat er Mr. Ganeff in den Fluss geworfen und ist hier \nhergekommen, um seinen OKTOKOFF zu verlangen. \n(Eine Pause.) \n",
    "SLATER: Sagen Sie das noch mal. \n(Eine Pause.) \n",
    "HENRY: Ich habe diesen Aktenkoffer... \nALLE // ",
    "SLATER: (zusammen) Aufhören! \n(Slater nimmt den Aktenkoffer des Fußgängers und geht zum Tisch, links vom Sofa. Er öffnet \nihn.) \n",
    "VIC: Sergeant, er wollte es von Anfang an zurückgeben. \n",
    "HENRY: (hoffnungslos) Vic... ! \n",
    "BETTY: Es war der Schock, verstehen Sie? \n",
    "HENRY: (hoffnungslos) Betty... ! \n",
    "JEAN: Er war schon immer ein bisschen einfältig. \n",
    "HENRY: (hoffnungslos) Jean... ! \n(Slater schaut vom geöffneten Koffer hoch.) \n",
    "SLATER: Oi! Coke! \n",
    "VIC: Ich könnte jetzt nichts trinken, ehrlich. \n(Slater nimmt ein paar Plastiktüten heraus. Er streicht mit einem Finger entlang der Öffnung \neiner der Tüten und leckt ihn ab.) \n",
    "SLATER: Kokain! \n",
    "ALLE: Kokain!? \n(Er zeigt ihnen den Inhalt des Aktenkoffers - mehrere Beutel mit weißem Puder.) \n",
    "SLATER: Ein ganzer Aktenkoffer voller Kokain. Dafür bekommen Sie eine ganz schöne \nBelohnung, Mr. Perkins. \n",
    "HENRY: (erfreut) Meinen Sie? \n",
    "SLATER: Ja. Mindestens 3.000 Pfund. \n",
    "HENRY: Dann kann ich ja die Kuckucksuhr reparieren lassen. \n(Henry setzt sich auf den Sessel. Slater nimmt den Aktenkoffer.) \n",
    "SLATER: (zu Henry) Mr. Perkins, Sie sind eine Stütze unserer Gesellschaft. \n",
    "HENRY: (nickt) Ja. \n",
    "SLATER: (zum Fußgänger) Kommen Sie. (zu Davenport und Bill) Wir stecken ihn in den \nKrankenwagen! Helfen Sie mir \nmal! \n(Davenport und Bill helfen dem Fußgänger zur Türe.)  \n",
    "FUSSGAENGER: (zu Vic, holländisch) Ik kreck jullie wel, Britten! \n \n",
    "VIC: Ja, sag’ das dem Richter! \n(Der Fußgänger hüpft zur Türe.) \n",
    "JEAN: Du hast recht, Betty er sieht wirklich wie ein geplatzter Teekessel aus. \n(Slater dreht sich um, denkt er sei gemeint. Er starrt sie an, dann geht er hinter Davenport, \nBill und dem Fußgänger \nhinaus.) \n(Henry ringt sich ein reuiges Lächeln ab.) \n",
    "HENRY: (froh) Das wäre es dann, Jean! Jetzt servierst Du Deinem Geburtstagskind das \nBackhähnchen! \n(Jean zwingt sich zu fröhlichem Gehabe.) \n",
    "JEAN: Ja. Herzlichen Glückwunsch, Henry! \n(Jean setzt sich auf die rechte Lehne des Sessels) \n",
    "HENRY: Danke, Jean. \n(Betty setzt sich auf die linke Lehne des Sessels.) \n",
    "BETTY: Herzlichen Glückwunsch, Henry! \n",
    "HENRY: Danke, Betty. \n",
    "VIC: Herzlichen Glückwunsch, Henry! \n",
    "HENRY: Danke, Vic. \n(Davenport kommt durch die Eingangstüre zurück und stellt sich auf die linke Seite des \nSessels.) \n",
    "DAVENPORT: Wollte nur noch sagen - „nichts für ungut“, Mr. Perkins. \n(Davenport hält Henry die Hand hin. Henry ergreift Sie.) \n",
    "HENRY: Keine Ursache, Sergeant. Es tut mir nur leid, dass sie jetzt auf Ihre \nFrühpensionierung verzichten müssen. \n(Bill kommt mit dem Reisekoffer durch die Vordertüre und geht hinter den Sessel.) \n",
    "BILL: Auf geht’s, Kinders! Ab durch die Mitte! \n",
    "VIC: Wohin? \n",
    "BILL: Zum Flugplatz und nach Barcelona! \n",
    "HENRY: Haben Sie nicht zugehört, Bill? Wir haben alles verloren! Sergeant Slater ist mit \ndem ganzen Geld auf und \ndavon! \n",
    "BILL: Das glaubt ER. Aber ich hab’ es schon vor Urzeiten in den Koffer getan. \n(Bill öffnet den Reisekoffer und zeigt ihnen das Geld, welches in Kaskaden herniederfällt.) \n",
    "VIC: Dieser Teufelskerl! \n",
    "BETTY: Bill! \n",
    "HENRY: Bill, Sie sind ein Genie! Absolut brillant! \n",
    "JEAN: Fantastisch! \n(Alle lachen, als Bill anfängt, ihnen Geldbündel zuzuwerfen. Die anderen werfen sich \ngegenseitig die Bündel zu. Während \ndes letzten Dialoges hat die Schlussmusik angefangen. \nJeder lacht aufgeregt und spricht gleichzeitig, während…) \nVORHANG FÄLLT \nENDE \n"
]
